{
  "news": [
    {
      "slug": "elecciones-2026-seguridad-en-costa-rica-debate-tse",
      "title": "Elecciones 2026: Seguridad en Costa Rica marca el primer debate presidencial del TSE",
      "category": "Costa Rica",
      "bullets_20s": "• Cinco aspirantes presidenciales participaron en el primer debate oficial del Tribunal Supremo de Elecciones.\n• El tema de seguridad nacional dominó las discusiones y generó distintos enfoques y propuestas entre los candidatos.\n• Durante el evento, también se tocaron temas relevantes como empleo, educación pública y acceso a la salud.\n• Cada candidato expuso sus prioridades y planes concretos para enfrentar los desafíos de seguridad en el país.\n• El debate sirvió como plataforma para que la ciudadanía conociera posturas frente a problemáticas actuales nacionales.\n• Las elecciones presidenciales 2026 se perfilan como decisivas en materia de políticas de seguridad ciudadana.\n• El TSE busca promover el voto informado mediante estas iniciativas de exposición de ideas entre postulantes.\n• La transmisión fue seguida por múltiples medios nacionales y recibió atención en plataformas digitales.\n• La dinámica del debate permitió contrastar estilos de liderazgo y propuestas en temas prioritarios para el país.\n• Se espera que este sea el primero de varios encuentros organizados por el TSE antes de los comicios.",
      "source_name": "Yucsiany  Salazar Serrano",
      "source_url": "https://www.nacion.com/politica/elecciones-2026-seguridad-en-costa-rica-marca-el/5NOLXURD4BGUTIIHFEQS7B2E4U/story/",
      "publish_date": "2026-01-10T04:08:49.000Z",
      "teaser": "Lo clave en 20 segundos: Seguridad dominó el primer debate presidencial del TSE rumbo a las elecciones 2026.",
      "image_url": "https://www.nacion.com/resizer/v2/Z3WTGM3XWBFF3A4MFMG3K7GUXQ.JPG?smart=true&auth=01530dd1c6caea3e740bd60ec0153e71a3b5d6b926c08906179cb4a1771d63aa&width=1440",
      "description": "El primer debate del TSE reunió a cinco aspirantes presidenciales para exponer sus propuestas en seguridad, empleo, educación y salud rumbo a las elecciones 2026.",
      "featured": false
    },
    {
      "slug": "muere-actriz-scary-movie",
      "title": "Muere famosa actriz de ‘Scary Movie’; su amiga encontró el cuerpo",
      "category": "Mundo",
      "bullets_20s": "• Fallece una actriz reconocida por su participación en la famosa saga de comedia ‘Scary Movie’.\n• Su cuerpo fue hallado sin vida por una amiga cercana, según reportan medios internacionales.\n• La noticia ha provocado reacciones de tristeza entre colegas del cine y sus fanáticos alrededor del mundo.\n• Las autoridades no han revelado aún detalles sobre la causa de su fallecimiento.\n• Actores y figuras del entretenimiento han compartido mensajes de condolencias en redes sociales.\n• La actriz fue parte clave del elenco que dio popularidad a ‘Scary Movie’ a inicios de los años 2000.\n• Se espera que en los próximos días se den a conocer homenajes póstumos por parte de la industria.\n• La saga ‘Scary Movie’ es considerada un ícono de la comedia por parodiar películas de terror populares.\n• La repentina muerte reaviva el interés por el legado de los actores originales de esta franquicia.\n• El público ha compartido en línea escenas memorables protagonizadas por la actriz fallecida.\n• Medios de comunicación destacan su aporte al cine cómico y su estilo único en pantalla.",
      "source_name": "Fátima  Jiménez",
      "source_url": "https://www.nacion.com/viva/muere-famosa-actriz-de-scary-movie-su-amiga/L44FHIXHLFGL7JYLI54PUZ3XJE/story/",
      "publish_date": "2026-01-10T03:20:01.000Z",
      "teaser": "Lo clave en 20 segundos: El cine de comedia pierde una figura querida de la saga 'Scary Movie'.",
      "image_url": "https://www.nacion.com/resizer/v2/BANZH4K7GREDHKN35OLA7ZYD5E.jpg?smart=true&auth=f9895026768085268ce7b343bb7a43b1f615ebe13bab2e68d477c0832d0312aa&width=1440",
      "description": "Su fallecimiento causó consternación entre colegas y fanáticos de 'Scary Movie'.",
      "featured": false
    },
    {
      "slug": "debate-presidencial-tse-elecciones-2026",
      "title": "Debate presidencial del TSE: Así fue el primer encuentro entre candidatos rumbo a las elecciones 2026",
      "category": "Costa Rica",
      "bullets_20s": "• El Tribunal Supremo de Elecciones organizó su primer debate con miras a las elecciones presidenciales de 2026.\n• Cinco aspirantes a la presidencia participaron en un intercambio de ideas en un ambiente de alto interés público.\n• El debate sirvió como plataforma para que los candidatos presentaran propuestas sobre temas clave del país.\n• Los temas discutidos incluyeron economía, seguridad ciudadana, educación y gestión del Estado.\n• El evento fue transmitido en vivo y seguido ampliamente por medios de comunicación nacionales.\n• Este debate marcó el inicio formal del proceso electoral con presencia activa de los candidatos.\n• Algunos candidatos mostraron diferencias en sus posiciones, generando momentos de tensión y contraste.\n• La ciudadanía tuvo su primera oportunidad de comparar directamente a quienes aspiran a gobernar.\n• Expertos en política consideran que este debate podría influir en las percepciones tempranas del electorado.\n• Los organizadores destacaron la importancia de estos espacios para fortalecer la democracia costarricense.\n• Los candidatos coincidieron en la necesidad de generar empleo, mejorar servicios y reducir la desigualdad.\n• Este es el primero de varios debates que el TSE planea realizar antes de las elecciones nacionales.",
      "source_name": "Yucsiany Salazar Serrano",
      "source_url": "https://www.nacion.com/politica/debate-presidencial-del-tse-siga-aqui-el-primer/EXE7V26YQ5HVNAJWZIWPKDHEFU/story/",
      "publish_date": "2026-01-10T03:00:00.000Z",
      "teaser": "Lo clave en 20 segundos: Cinco candidatos presidenciales exponen sus propuestas en el primer debate organizado por el TSE.",
      "image_url": "https://www.nacion.com/resizer/v2/SK35A5JMEJGG3BQXXAC467DLJU.png?smart=true&auth=7e48a902df68b271e0977e48791b252bffbc4ebf06bd4d9fb90986b7dd0b1d06&width=1440",
      "description": "Cobertura del primer debate organizado por el Tribunal Supremo de Elecciones (TSE), donde cinco candidatos presentaron sus propuestas de cara a las elecciones 2026.",
      "featured": false
    },
    {
      "slug": "bailarin-michael-rubi-video-novio",
      "title": "Bailarín Michael Rubí dejó a sus seguidores intrigados por este video con su novio",
      "category": "Mundo",
      "bullets_20s": "• Qué pasó y por qué importa, explicado de forma clara.\n• Lo esencial del tema sin detalles innecesarios.\n• Contexto breve para entender la noticia rápidamente.",
      "source_name": "Fátima  Jiménez",
      "source_url": "https://www.nacion.com/viva/bailarin-michael-rubi-dejo-a-sus-seguidores/OCWQLI36UBA5FPURZJJPIYNKRE/story/",
      "publish_date": "2026-01-10T00:00:00.000Z",
      "teaser": "Lo clave en 20 segundos: Bailarín Michael Rubí dejó a sus seguidores intrigados por este video con su novio",
      "image_url": "https://www.nacion.com/resizer/v2/PPPHKLV42NHTJMKPYKTYTSWHSY.png?smart=true&auth=e4f0251c1d96ce600fc435aefd8cae0e8d44d91d1aa4696302062a30a314b31a&width=1440",
      "description": "La figura de Teletica y bailarín de Gloria Trevi, Michael Rubí, disfrutó unas vacaciones junto a su pareja antes de viajar a México.",
      "featured": false
    },
    {
      "slug": "lo-que-si-es-esencial-en-costa-rica",
      "title": "Lo que sí es ‘esencial’ en Costa Rica",
      "category": "Costa Rica",
      "bullets_20s": "• Costa Rica enfrenta el reto de definir qué es realmente esencial para su sostenibilidad y bienestar social.\n• La responsabilidad ambiental se ve como una tarea permanente más que una meta con fin puntual.\n• El compromiso ecológico se convierte en un eje fundamental de cualquier política pública nacional.\n• La esencia costarricense se relaciona profundamente con la protección del entorno natural y los recursos.\n• Nuevas generaciones demandan un enfoque más serio sobre los cuidados medioambientales a largo plazo.\n• Se cuestiona si los modelos actuales de desarrollo priorizan realmente lo esencial para el país.\n• La sostenibilidad no debe ser vista como un lujo, sino como un pilar de la estructura nacional.\n• La noción de lo 'esencial' cambia con el tiempo, pero siempre debe incluir justicia ambiental.\n• Costa Rica se ubica como ejemplo en el manejo verde, pero aún enfrenta desafíos críticos.\n• El debate público debe centrarse más en lo que sostiene la vida cotidiana, no solo en el crecimiento económico.\n• La colaboración ciudadana es clave para sostener políticas que velen por lo verdaderamente esencial.\n• El artículo propone una reflexión profunda sobre el verdadero significado de progreso en Costa Rica.",
      "source_name": "Santiago Mora Rivas",
      "source_url": "https://www.nacion.com/opinion/columnistas/lo-que-si-es-esencial-en-costa-rica/NUBPGOJDMNGKZHZCV6MS77NJL4/story/",
      "publish_date": "2026-01-09T13:00:00.000Z",
      "teaser": "Lo clave en 20 segundos: Una reflexión sobre qué es verdaderamente esencial para el futuro sostenible de Costa Rica.",
      "image_url": "https://www.nacion.com/resizer/v2/GTU4BZSY7FHEVEJ3CHEXJ7XSYY.png?smart=true&auth=af25b3a2cd94111d8207162bf5a9323085345fb64f15c8cf9bb69515d6551e07&width=1440",
      "description": "La responsabilidad ambiental no es solo una meta que se cruza, sino una labor continua",
      "featured": false
    },
    {
      "slug": "caso-nexus-2-0-oij-clave-estafas-bancarias",
      "title": "Caso Nexus 2.0: OIJ revela clave para evitar estafas bancarias y expone modus operandi de la banda",
      "category": "Costa Rica",
      "bullets_20s": "• Autoridades del OIJ revelaron detalles del llamado Caso Nexus 2.0, vinculado a estafas bancarias en Costa Rica.\n• El informe destaca un protocolo que puede reducir significativamente los casos de fraude financiero.\n• Durante el año 2025, las pérdidas económicas relacionadas con estas estafas alcanzaron casi ¢6.000 millones.\n• La banda criminal utilizaba estrategias digitales para engañar a personas y obtener acceso a sus cuentas.\n• El OIJ alertó que muchos delitos fueron posibles por falta de verificación en las plataformas bancarias.\n• La clave revelada incluye prácticas básicas de seguridad que los usuarios pueden seguir con facilidad.\n• Recomiendan dudar de llamadas inesperadas y evitar compartir información sensible sin comprobar origen.\n• El modus operandi se basaba en suplantación de identidad y manipulación emocional de las víctimas.\n• Las autoridades reiteran la importancia de educar a la ciudadanía en cuanto a seguridad digital bancaria.\n• La investigación permitió identificar varios miembros de la banda y cómo operaban a nivel nacional.\n• Instituciones financieras trabajan para reforzar protocolos y alertas frente a amenazas cibernéticas.\n• El OIJ pide colaboración ciudadana para denunciar cualquier intento de estafa recibido por medios digitales.",
      "source_name": "Juan Fernando Lara Salas",
      "source_url": "https://www.nacion.com/sucesos/caso-nexus-20-oij-revela-clave-para-evitar-estafas/UZP7G6LKZFC27BLVY6YSMKCSSM/story/",
      "publish_date": "2026-01-09T12:57:29.000Z",
      "teaser": "Lo clave en 20 segundos: OIJ expone cómo evitar fraudes bancarios y revela tácticas del Caso Nexus 2.0.",
      "image_url": "https://www.nacion.com/resizer/v2/2Z36JTQAHBAYRFAJ5ZKXEFEWBQ.jpg?smart=true&auth=a75ce4bb1e536ed4239fc84888bb31a5f03b1986931faa64fb3d40ca8152b3cd&width=1440",
      "description": "Simple protocolo puede aminorar estafas que, en 2025, causaron pérdidas por casi ¢6.000 millones.",
      "featured": false
    },
    {
      "slug": "mi-llamado-a-una-nueva-generacion-de-patriotas",
      "title": "Mi llamado a una nueva generación de patriotas",
      "category": "Costa Rica",
      "bullets_20s": "• El autor hace un llamado a los ciudadanos costarricenses a involucrarse activamente en la vida democrática del país.\n• Resalta la importancia de un voto informado y consciente en las próximas elecciones del 1.º de febrero.\n• Subraya que amar la patria implica asumir responsabilidades cívicas con compromiso y sentido crítico.\n• La columna reflexiona sobre el papel de una nueva generación en la construcción de un mejor futuro nacional.\n• El patriotismo no se limita al discurso, sino que demanda acción concreta y participación responsable.\n• La juventud costarricense es llamada a hacer la diferencia con decisiones que impacten el rumbo del país.\n• Se enfatiza el valor de la democracia como una conquista que debe protegerse y fortalecerse constantemente.\n• El mensaje tiene un tono reflexivo, apelando al deber ciudadano más allá de ideologías partidarias.\n• El voto es visto no solo como un derecho, sino como un acto de amor hacia la nación.\n• La columna propone una lectura crítica del contexto actual como motivación para el compromiso cívico.\n• Insta a no ceder ante la apatía, sino a ejercer un rol activo en la construcción del país.\n• El autor vincula la participación electoral con el ejercicio pleno de la libertad y la responsabilidad democrática.",
      "source_name": "Felipe Villalobos Suárez",
      "source_url": "https://www.nacion.com/opinion/columnistas/mi-llamado-a-una-nueva-generacion-de-patriotas/Y2OXFXO4AZCLHEE7QV5TWYWAXA/story/",
      "publish_date": "2026-01-09T12:45:00.000Z",
      "teaser": "Lo clave en 20 segundos: Un llamado a votar con conciencia y amor patrio este 1.º de febrero en Costa Rica.",
      "image_url": "https://www.nacion.com/resizer/v2/IRQIQUYZ3JHU5OFNEBH5OZEKVQ.png?smart=true&auth=24e120eddcf9491f950c0821160e10e92e0c8e3f6b16e6919ebe16391f1ab76a&width=1440",
      "description": "Solo quienes en verdad aman este suelo donde nacieron comprenderán que es vital hacer la diferencia. ¿Cómo? Con un voto consciente este 1.° de febrero",
      "featured": false
    },
    {
      "slug": "ni-jardin-ni-patio-trasero-algo-peor",
      "title": "Ni jardín, ni patio trasero: algo peor",
      "category": "Mundo",
      "bullets_20s": "• El artículo aborda la relación de dependencia que América Latina mantiene con las decisiones políticas de Estados Unidos.\n• Se critica la falta de autonomía en la toma de decisiones de la región frente a intereses externos dominantes.\n• Expone cómo los discursos oficiales replican narrativas impuestas desde potencias extranjeras como Washington.\n• El autor analiza la influencia estadounidense en políticas nacionales como signo de fragilidad institucional.\n• Se cuestiona el uso de metáforas como 'patio trasero' para describir el rol de Latinoamérica en la región.\n• El texto llama a una reflexión profunda sobre soberanía, identidad política y reafirmación de prioridades propias.\n• Se hace evidente cierto desencanto ante la incapacidad de las élites regionales para actuar con independencia.\n• Hay una crítica subyacente al servilismo diplomático que condiciona políticas internas en varios países.\n• Destaca la necesidad de construir estrategias autónomas que no respondan a presiones foráneas constantes.\n• El análisis propuesto busca despertar una visión crítica sobre el rol histórico asignado a la región.",
      "source_name": "Hugo Mora Poltronieri",
      "source_url": "https://www.nacion.com/opinion/foros/ni-jardin-ni-patio-trasero-algo-peor/D2T7FMT6SNCRHNWJTF3P53ZKN4/story/",
      "publish_date": "2026-01-09T12:45:00.000Z",
      "teaser": "Lo clave en 20 segundos: Un análisis crítico sobre la dependencia política de América Latina frente a potencias extranjeras.",
      "image_url": "https://www.nacion.com/resizer/v2/LBGTED7VUJBC7PLR6PSU2DHSQA.jpg?smart=true&auth=45c4c6a3750057ff1a394166e19cb62e9b9dc79ceacd13d5ef4f506837a0df87&width=1440",
      "description": "La triste constatación es enterarnos al fin de que seguimos pensando y actuando según soplen los vientos que nos hacen temblar desde Washington",
      "featured": false
    },
    {
      "slug": "kiev-sin-calefaccion-tras-bombardeo-ruso",
      "title": "Kiev queda sin calefacción tras bombardeo ruso con misil hipersónico en plena ola de frío",
      "category": "Mundo",
      "bullets_20s": "• Kiev sufrió un devastador ataque con misiles hipersónicos, dejando gran parte de la ciudad sin calefacción.\n• El bombardeo ocurrió en medio de una fuerte ola de frío que afecta a la capital ucraniana.\n• Al menos la mitad de los edificios en Kiev quedaron sin acceso al sistema central de calefacción.\n• El impacto causó víctimas mortales, aunque las cifras exactas aún no han sido confirmadas oficialmente.\n• Las autoridades locales instaron a los residentes a evacuar debido a las condiciones extremas del invierno.\n• Los servicios de emergencia trabajan a contrarreloj para restaurar la calefacción en zonas críticas.\n• El alcalde de Kiev advirtió que la situación podría empeorar si continúan los ataques rusos.\n• El uso de misiles hipersónicos intensifica el conflicto y plantea nuevos desafíos de defensa.\n• La infraestructura energética de Ucrania ha sido blanco constante durante la ofensiva rusa.\n• Organismos internacionales expresan preocupación por el impacto humanitario en la población civil.\n• La tensión entre Rusia y Ucrania se mantiene alta, sin señales claras de una desescalada inmediata.",
      "source_name": "AFP",
      "source_url": "https://www.nacion.com/el-mundo/kiev-queda-sin-calefaccion-tras-bombardeo-ruso-con/RE6O46WQJNEXDAHUXSCYB4ICBU/story/",
      "publish_date": "2026-01-09T12:31:47.000Z",
      "teaser": "Lo clave en 20 segundos: Kiev quedó sin calefacción tras bombardeo ruso justo en plena ola de frío polar.",
      "image_url": "https://www.nacion.com/resizer/v2/C2MYHRC7GNDUPNIQNPK3VG55BQ.jpg?smart=true&auth=249b5d109ef19e97cf7697f40c81c602275e3fc9958d981713bcbf62adb44eed&width=1440",
      "description": "Bombardeo dejó a la mitad de edificios en Kiev sin calefacción y causó varios muertos, alcalde pidió a la población evacuar",
      "featured": false
    },
    {
      "slug": "para-todos-nuestros-males-mas-democracia",
      "title": "Para todos nuestros males: más democracia",
      "category": "Costa Rica",
      "bullets_20s": "• En Costa Rica se reabre el debate sobre la necesidad de fortalecer la democracia como solución a problemas sociales.\n• El análisis plantea que una representación política efectiva requiere una relación de doble vía con la ciudadanía.\n• Se cuestiona si los mecanismos actuales garantizan que los elegidos realmente representen los intereses del pueblo.\n• La crisis de confianza se agudiza cuando los ciudadanos no se sienten reflejados en sus autoridades políticas.\n• El fortalecimiento democrático implica mayor participación, transparencia y canales abiertos entre gobiernos y sociedad.\n• Reforzar las instituciones es clave para recuperar la credibilidad del sistema representativo en tiempos de incertidumbre.\n• La apatía ciudadana crece cuando el sistema no responde a las verdaderas necesidades colectivas del país.\n• Se sugiere que mejorar la democracia puede ser más efectivo que buscar soluciones radicales o autoritarias.\n• Una sociedad saludable se construye sobre bases sólidas de inclusión, comunicación y rendición de cuentas permanentes.\n• La columna propone una revisión constante del contrato social para adaptarlo a los retos actuales.\n• El texto señala que la democracia activa no solo se ejerce cada cuatro años, sino diariamente desde la ciudadanía.",
      "source_name": "José Adrián Solano Arroyo",
      "source_url": "https://www.nacion.com/opinion/columnistas/para-todos-nuestros-males-mas-democracia/W5FTOWYM7JGZ3N22NXTHF7MXDE/story/",
      "publish_date": "2026-01-09T12:15:00.000Z",
      "teaser": "Lo clave en 20 segundos: Reforzar la democracia es vital para superar la crisis de representación en Costa Rica.",
      "image_url": "https://www.nacion.com/resizer/v2/B55LM5FAIRHGHLILSHTAIYHOQE.png?smart=true&auth=4ff6847d764bc72c7f23a3847d0aff877079d150d5097b368b6988311bcc73e4&width=1440",
      "description": "La representación debe ser entendida en doble vía: el político que representa a la ciudadanía y la ciudadanía que se siente representada por esa figura política",
      "featured": false
    },
    {
      "slug": "caso-nexus-20-oij-allanamientos-estafa-informatica",
      "title": "Caso Nexus 2.0: OIJ ejecuta 13 allanamientos por estafa informática y detiene a 8 sospechosos",
      "category": "Costa Rica",
      "bullets_20s": "• El OIJ realizó 13 allanamientos simultáneos como parte de la Operación Nexus 2.0 contra una red de estafa informática.\n• La operación busca desmantelar una organización dedicada a clonar sitios web de entidades financieras en Costa Rica.\n• Durante el operativo fueron detenidas ocho personas sospechosas de participar en estas actividades fraudulentas.\n• Los sitios clonados eran utilizados para engañar a usuarios y obtener credenciales bancarias mediante técnicas de phishing.\n• Las acciones del OIJ forman parte de una investigación en curso sobre fraude digital y delitos informáticos complejos.\n• Los investigadores recolectaron evidencia digital como computadoras, celulares y documentos relacionados con los fraudes.\n• Esta red cibernética afectaba a decenas de víctimas en diferentes partes del país, según datos preliminares del OIJ.\n• Las autoridades alertan a los ciudadanos sobre la importancia de verificar sitios web antes de ingresar información personal.\n• El OIJ continuará con investigaciones para identificar a nuevos implicados y analizar el alcance total de los delitos.\n• Funcionarios judiciales y agentes especializados en cibercrimen realizaron los allanamientos con coordinación nacional.\n• El caso destaca la creciente amenaza de la delincuencia digital en Costa Rica y la necesidad de mayor ciberseguridad.\n• Las personas detenidas fueron trasladadas a celdas judiciales mientras continúan los trámites legales correspondientes.",
      "source_name": "Juan Fernando Lara Salas",
      "source_url": "https://www.nacion.com/sucesos/caso-nexus-20-oij-ejecuta-13-allanamientos-por/US7ZTZ7ER5H37H2PUOFZQORWD4/story/",
      "publish_date": "2026-01-09T12:13:31.000Z",
      "teaser": "Lo clave en 20 segundos: OIJ desarticula red de fraude que clonaba sitios web bancarios, con 13 allanamientos y 8 detenidos.",
      "image_url": "https://www.nacion.com/resizer/v2/BKITDWYXOFGFXOL5A3SQJXSLEA.png?smart=true&auth=3cd5f232919a0cadfe4abc04da3bbe823488063e9b5a0a908cf3eab8b5b16ceb&width=1440",
      "description": "Allanamientos son parte de Operación Nexus 2.0 para desarticular a banda que clonaba sitios de entidades financieras",
      "featured": false
    },
    {
      "slug": "editorial-maria-corina-machado-liderazgo-venezuela",
      "title": "Editorial: María Corina Machado sí tiene liderazgo, apoyo y respeto en Venezuela",
      "category": "Mundo",
      "bullets_20s": "• María Corina Machado ha ganado respeto dentro y fuera de Venezuela por su liderazgo en la oposición política.\n• El editorial responde a comentarios de Trump que contradicen la percepción internacional sobre Machado.\n• Se resalta el reconocimiento otorgado por el Comité Noruego del Nobel a su legitimidad moral y política.\n• Machado ha logrado unir sectores opuestos en una estrategia democrática frente a un contexto de represión.\n• Su papel ha sido clave en sostener la esperanza democrática en un país con instituciones debilitadas.\n• La narrativa presentada en el editorial busca reafirmar su influencia dentro del proceso político venezolano.\n• Internacionalmente, es vista como una figura coherente y constante en medio del caos venezolano.\n• El editorial ejemplifica cómo una voz de oposición puede adquirir credibilidad en escenarios complejos.\n• La situación de Venezuela ha generado atención global debido a su crisis multidimensional.\n• Machado representa una corriente dentro del país que no acepta salidas no democráticas al conflicto.\n• Los medios internacionales han seguido de cerca su evolución política y su impacto regional.\n• El texto subraya la importancia de no minimizar el liderazgo femenino en procesos de cambio político.",
      "source_name": "La Nación",
      "source_url": "https://www.nacion.com/opinion/editorial/editorial-maria-corina-machado-si-tiene-liderazgo/4GBVTOHWIVHTFEQ24EAAGHA43Y/story/",
      "publish_date": "2026-01-09T12:00:00.000Z",
      "teaser": "Lo clave en 20 segundos: Editorial reafirma el liderazgo y legitimidad democrática de María Corina Machado en Venezuela.",
      "image_url": "https://www.nacion.com/resizer/v2/ZUVFMDND2NETPOPVSPVV2DFJE4.jpg?smart=true&auth=34b4d4fa347fc2c2b0cbd07a4d058bba1e4b4505f5e93ad54f3853e5b4fda490&width=1440",
      "description": "La categórica afirmación de Donald Trump sobre María Corina Machado contradice lo que el mundo y los propios venezolanos han visto en los últimos años. Incluso el Comité Noruego del Premio Nobel le acreditó legitimidad política y moral al destacar su capacidad para articular una oposición dividida, sostener una estrategia democrática bajo represión y mantener encendida la llama de la democracia en Venezuela",
      "featured": false
    },
    {
      "slug": "oij-allanamientos-limon-2000-droga",
      "title": "OIJ ejecuta tres allanamientos en Limón 2000 y detiene a sospechosos por venta de droga",
      "category": "Costa Rica",
      "bullets_20s": "• El OIJ llevó a cabo tres allanamientos en la comunidad de Limón 2000 en el Caribe costarricense.\n• Durante los operativos se detuvo a varios sospechosos vinculados con la venta y distribución de drogas.\n• Se decomisaron paquetes que contenían sustancias estupefacientes, aunque no se especificaron las cantidades.\n• También se incautó dinero en efectivo, presuntamente ligado a las actividades ilegales investigadas.\n• Los allanamientos responden a investigaciones sobre el narcotráfico en zonas vulnerables del país.\n• Las acciones policiales fueron ejecutadas por agentes especializados del Organismo de Investigación Judicial.\n• Las autoridades esperan que estas medidas impacten la presencia del crimen organizado en la zona.\n• No se han dado a conocer las identidades de los detenidos ni los cargos específicos que enfrentarán.\n• La operación forma parte de esfuerzos constantes para reducir la criminalidad en comunidades costeras.\n• El OIJ continúa recopilando pruebas y testimonios que fortalezcan el caso ante el Ministerio Público.\n• Se reforzará la vigilancia en Limón 2000 mientras continúan las investigaciones judiciales en curso.",
      "source_name": "Juan Fernando Lara Salas, Reiner Montero",
      "source_url": "https://www.nacion.com/sucesos/oij-ejecuta-tres-pallanamientos-en-limon-2000-y/JIKZASXG7BEG3C3HTVM7M3ZYFY/story/",
      "publish_date": "2026-01-08T12:45:09.000Z",
      "teaser": "Lo clave en 20 segundos: OIJ allana viviendas en Limón 2000, incauta drogas y detiene sospechosos.",
      "image_url": "https://www.nacion.com/resizer/v2/VE4XTMTM5BDOFJDDOJNZULZIOE.jpeg?smart=true&auth=65b016039fbb0a131da291ace501dc978a0093a2d52a882f5af2f6083c3cb657&width=1440",
      "description": "En los operativos, los agentes se incautaron de paquetes de estupefacientes y dinero en efectivo",
      "featured": false
    },
    {
      "slug": "la-columna-de-irene-vallejo-la-fiesta-de-la-culpa",
      "title": "La columna de Irene Vallejo: La fiesta de la culpa",
      "category": "Mundo",
      "bullets_20s": "• Explora la tendencia humana a buscar culpables cuando ocurren crisis o situaciones difíciles.\n• Analiza cómo responsabilizar a otros ofrece alivio emocional momentáneo, incluso si no resuelve el problema.\n• La autora reflexiona sobre el papel cultural de la culpa en nuestras reacciones colectivas.\n• Cuestiona si señalar culpables nos separa más que unirnos ante los desafíos comunes.\n• Sugiere que evadir responsabilidades personales alimenta tensiones sociales en tiempos de incertidumbre.\n• Establece paralelos entre eventos históricos y la reacción contemporánea frente al error y al colapso.\n• Destaca cómo los medios pueden amplificar esas dinámicas de culpa compartida y transferida.\n• Hace un llamado a la introspección y al pensamiento crítico antes de emitir juicios precipitados.\n• Plantea que la búsqueda de culpables puede impedir soluciones colaborativas y efectivas.\n• Subraya cómo asumir responsabilidad compartida es clave para el aprendizaje y la mejora social.\n• Invita al lector a observar sus propias respuestas emocionales ante la frustración colectiva.\n• Resalta el valor ético de la comprensión frente al impulso de culpar sin causa fundamentada.",
      "source_name": "Irene Vallejo",
      "source_url": "https://www.nacion.com/opinion/columnistas/la-columna-de-irene-vallejo-la-fiesta-de-la-culpa/BTE7G6NQQJEXBOL3AVC5VH6NMA/story/",
      "publish_date": "2026-01-08T12:30:00.000Z",
      "teaser": "Lo clave en 20 segundos: Irene Vallejo reflexiona sobre nuestra necesidad de culpar cuando algo sale mal.",
      "image_url": "https://www.nacion.com/resizer/v2/VT5EZJ5BT5AU7PXLP4HGE5XUKA.jpg?smart=true&auth=6383bb2093d00a38963bdcfa790dd4374d0164ad83428b149cee508a395975cd&width=1440",
      "description": "Cuando algo falla y sucede el desastre, ¿por qué extraño motivo esperamos un cierto alivio al responsabilizar a otros?",
      "featured": false
    },
    {
      "slug": "accidente-mortal-en-sabana-sur-provoca-cierres",
      "title": "Accidente mortal en Sabana Sur provoca cierres y desvíos viales frente al Gimnasio Nacional",
      "category": "Costa Rica",
      "bullets_20s": "• Motociclista falleció tras un choque con pick up frente al Gimnasio Nacional en Sabana Sur, San José.\n• El accidente provocó importantes cierres viales en la concurrida zona capitalina durante esta mañana.\n• Autoridades implementaron desvíos para quienes transitan desde Escazú hacia el centro de San José.\n• El conductor del vehículo involucrado huyó de la escena, según reportes preliminares de las autoridades.\n• Este tipo de accidentes pone en evidencia la necesidad de mayor control vial en zonas urbanas.\n• Tránsito y cuerpos policiales trabajan en la recolección de pruebas para esclarecer los hechos.\n• Vecinos del sector señalan que el cruce cercano al gimnasio es particularmente riesgoso por su tráfico.\n• La zona se mantiene bajo supervisión policial mientras continúa la investigación del suceso.\n• El incidente ha generado fuerte congestión desde tempranas horas en ruta entre Sabana y Escazú.\n• Personal forense realizó el levantamiento del cuerpo y está en proceso de identificar a la víctima.\n• Oficiales solicitan colaboración ciudadana para dar con el paradero del conductor fugitivo.\n• Este hecho se suma a una creciente estadística de accidentes mortales registrados en la capital.",
      "source_name": "Juan Fernando Lara Salas, Keyna Calderón",
      "source_url": "https://www.nacion.com/sucesos/accidente-mortal-en-sabana-sur-provoca-cierres-y/ORG35XHXPNF4RN43HJTPS3VNP4/story/",
      "publish_date": "2026-01-08T12:26:41.000Z",
      "teaser": "Lo clave en 20 segundos: Accidente fatal en Sabana Sur causa cierres viales y deja motociclista fallecido.",
      "image_url": "https://www.nacion.com/resizer/v2/JVK4GCDSVVCULHYS6NRES5MJCY.jpeg?smart=true&auth=26065a6c8752d14ee647626b9558323734ce80bc243c7e79154dbad40a0b7704&width=1440",
      "description": "Motociclista murió tras chocar con un vehículo tipo pick up. El conductor huyó y accidente obligó a desvíos viales para quienes viene desde Escazú",
      "featured": false
    },
    {
      "slug": "decidamos-mas-ninos-o-mas-perros",
      "title": "Decidamos: ¿más niños o más perros?",
      "category": "Costa Rica",
      "bullets_20s": "• Las mascotas brindan afecto, compañía y beneficios emocionales a las personas de todas las edades.\n• En muchas familias urbanas se observa una tendencia creciente a preferir tener mascotas en lugar de hijos.\n• El papel social de los hijos contribuye al desarrollo de la sociedad y a su sostenibilidad a largo plazo.\n• Elegir entre tener hijos o tener mascotas refleja prioridades culturales, económicas y personales complejas.\n• Ambas decisiones implican compromisos afectivos, económicos y una visión sobre el rol individual en la sociedad.\n• Costa Rica no es ajena al debate sobre la natalidad y el envejecimiento poblacional en un entorno moderno.\n• La sociedad moderna enfrenta dilemas profundos sobre reproducción, estilo de vida y valores comunitarios.\n• Se plantea la necesidad de reflexionar sobre qué tipo de sociedad queremos construir en el futuro.\n• Los factores económicos influyen fuertemente en las decisiones familiares sobre la crianza de hijos.\n• La convivencia con mascotas es una realidad cotidiana para muchas personas, que priorizan bienestar inmediato.\n• Tener hijos implica un impacto colectivo, mientras tener una mascota tiende a centrarse en el individuo.\n• Este debate refleja tensiones culturales entre el bienestar personal y las responsabilidades sociales compartidas.",
      "source_name": "Víctor Chacón Rodríguez",
      "source_url": "https://www.nacion.com/opinion/foros/decidamos-mas-ninos-o-mas-perros/5E5EVHIRGBBI7H24BWPEYLAL7A/story/",
      "publish_date": "2026-01-08T12:15:00.000Z",
      "teaser": "Lo clave en 20 segundos: Reflexión en Costa Rica sobre el impacto social de priorizar hijos o mascotas.",
      "image_url": "https://www.nacion.com/resizer/v2/OY2KC5DX2ZB5NI4SN6WU2FIFTY.jpg?smart=true&auth=f5f95361cdcc78a50882aaefa8c7453e5f664980cdc2a508714f54770dca0947&width=1440",
      "description": "Las mascotas alegran y acompañan, pero el papel de los hijos en el bienestar de la colectividad no puede soslayarse",
      "featured": false
    },
    {
      "slug": "esperanza-vida-mortalidad-infantil-cantones-costa-rica",
      "title": "Editorial: Esperanza de vida y mortalidad infantil por cantón: el mapa que incomoda en Costa Rica",
      "category": "Costa Rica",
      "bullets_20s": "• Un reciente análisis expone marcadas desigualdades en esperanza de vida y mortalidad infantil entre los cantones costarricenses.\n• El mapa revela cómo algunos territorios enfrentan condiciones críticas de salud pública frente a otros más favorecidos.\n• Esta disparidad refleja un desequilibrio estructural que obliga a redoblar esfuerzos de política sanitaria y social.\n• Factores como acceso a servicios de salud, nutrición y condiciones habitacionales inciden directamente en estas diferencias.\n• La mortalidad infantil más alta en ciertas regiones es señal de carencias profundas que afectan a generaciones enteras.\n• Expertos insisten en atender integralmente estas brechas con decisiones basadas en datos y justicia territorial.\n• Es fundamental enfocar recursos en cantones rezagados para garantizar equidad en indicadores básicos de bienestar.\n• Las cifras afectan no solo a la salud sino también al desarrollo y estabilidad de las comunidades más vulnerables.\n• La discusión trasciende lo médico y se convierte en un reto multidisciplinario para el país.\n• El mapa publicado es un llamado urgente al Estado para intervenir con precisión y empatía donde más se necesita.\n• Reducir las brechas en esperanza de vida es imprescindible para un desarrollo verdaderamente equitativo en Costa Rica.\n• Este editorial invita a la reflexión nacional sobre los valores de justicia y solidaridad entre territorios muy distintos.",
      "source_name": "La Nación",
      "source_url": "https://www.nacion.com/opinion/editorial/editorial-esperanza-de-vida-y-mortalidad-infantil/7RLMJ4V2UREKVGQYG34KCVKGL4/story/",
      "publish_date": "2026-01-08T12:00:00.000Z",
      "teaser": "Lo clave en 20 segundos: Un nuevo mapa revela preocupantes brechas de salud entre cantones de Costa Rica.",
      "image_url": "https://www.nacion.com/resizer/v2/XSF56WS24ZHOTDJX373X3Y3Y5I.jpg?smart=true&auth=e68a665aa5a4ce5d60422aba6bee49bde05f8d4bbe89dad9a712b436bda48720&width=1440",
      "description": "Las enormes diferencias cantonales en esperanza de vida y mortalidad infantil configuran una realidad alarmante. Las brechas regionales trascienden a muchos indicadores y deben atenderse integralmente",
      "featured": false
    },
    {
      "slug": "oij-narcotraficantes-obligan-comerciantes-contrabando",
      "title": "OIJ: narcotraficantes obligan a comerciantes a vender licor y cigarrillos de contrabando",
      "category": "Costa Rica",
      "bullets_20s": "• El OIJ investiga cómo grupos narcotraficantes obligan a comerciantes a vender productos ilegales como licor y cigarrillos.\n• Las autoridades han detectado operaciones de contrabando de mercancías como alcohol y tabaco en diversas zonas del país.\n• Los comerciantes afectados declararon haber recibido amenazas si se negaban a distribuir productos de contrabando.\n• La situación se agrava en regiones cercanas a la frontera con Panamá, donde hay rutas clandestinas activas.\n• El contrabando de licor representa un riesgo tanto para la economía formal como para la salud pública.\n• La policía fronteriza de Panamá detuvo recientemente a dos costarricenses con mercadería de contrabando.\n• El OIJ colabora con cuerpos policiales regionales para desarticular redes de distribución ilegales.\n• Pequeños negocios son vulnerables ante presiones de organizaciones criminales para almacenar o vender estas mercancías.\n• El flujo constante de productos ilegales altera los precios del mercado y perjudica a los comercios legales.\n• Las autoridades hacen un llamado a denunciar cualquier actividad sospechosa relacionada con el contrabando.\n• El Ministerio de Seguridad Pública también analiza reforzar los controles en zonas fronterizas clave.",
      "source_name": "Christian Montero",
      "source_url": "https://www.nacion.com/sucesos/oij-narcotraficantes-obligan-a-comerciantes-a/2STFN5O3RZDQLKEEUZOOJK2NKI/story/",
      "publish_date": "2026-01-08T00:00:00.000Z",
      "teaser": "Lo clave en 20 segundos: Comerciantes costarricenses son forzados por narcos a vender licor y cigarrillos de contrabando.",
      "image_url": "https://www.nacion.com/resizer/v2/3AZ7UJL3IRAWZCDQK2YQWKS2PY.jpeg?smart=true&auth=503c0c974b57929541c8ecf907ab2f890ce9529a1c50129493a870422b85a80b&width=1440",
      "description": "Agentes de la policía fronteriza de Panamá detuvieron este martes a dos costarricenses que intentaban cruzar con un cargamento de licores y otros artículos de contrabando.",
      "featured": false
    },
    {
      "slug": "ariel-robles-campana-presidencial-asamblea",
      "title": "Ariel Robles se ausentará de la Asamblea Legislativa para dedicarse a su campaña presidencial",
      "category": "Costa Rica",
      "bullets_20s": "• Ariel Robles anunció su decisión de ausentarse temporalmente de la Asamblea Legislativa para enfocarse en su campaña.\n• El diputado explicó cómo manejará las dietas que le corresponden durante el periodo en que no asistirá al Congreso.\n• Su ausencia representa un movimiento importante dentro del panorama electoral costarricense en vistas a las elecciones presidenciales.\n• No se detalló quién asumirá sus funciones legislativas mientras esté fuera por motivos de campaña política.\n• Robles aseguró que su decisión busca transparencia y compromiso con el proceso democrático del país.\n• El anuncio fue publicado por medios nacionales, generando comentarios sobre el rol de los diputados en campaña.\n• La noticia ha provocado reacciones mixtas entre opositores políticos y diversos sectores ciudadanos del país.\n• Se desconoce si otros aspirantes a la presidencia tomarán medidas similares durante el tiempo electoral.\n• La participación activa de diputados en campañas electorales plantea retos éticos dentro del sistema legislativo.\n• Robles no especificó la duración exacta de su ausencia ni si solicitará una licencia formal del Congreso.\n• Algunos críticos cuestionan si dedicarse completamente a la campaña compromete su deber legislativo actual.\n• Se espera que esta decisión influya en el ritmo de trabajo de ciertos proyectos legislativos en discusión.",
      "source_name": "Fernanda Matarrita Chaves",
      "source_url": "https://www.nacion.com/el-pais/ariel-robles-se-ausentara-de-la-asamblea/TBTHSBH7TJF4HPPO5GCUGV6HIY/story/",
      "publish_date": "2026-01-07T21:46:43.000Z",
      "teaser": "Lo clave en 20 segundos: Ariel Robles deja la Asamblea para enfocarse en su campaña presidencial.",
      "image_url": "https://www.nacion.com/resizer/v2/ZWJFCD56B5B2NOU7SAWYOVAFMI.JPG?smart=true&auth=df07a66b9ab8596dfe9bf475963cacc4baadcc9ef86172b8dea8edf8c594d553&width=1440",
      "description": "El candidato se refirió a qué pasará con las dietas que le corresponden como diputado",
      "featured": false
    },
    {
      "slug": "pdvsa-venta-petroleo-estados-unidos-venezuela",
      "title": "Pdvsa confirma la venta masiva de petróleo a Estados Unidos para ‘impulsar el desarrollo de Venezuela’",
      "category": "Mundo",
      "bullets_20s": "• Pdvsa inició negociaciones avanzadas con Estados Unidos para la venta masiva de su petróleo crudo.\n• El anuncio llega tras declaraciones del expresidente Trump sobre el interés en petróleo venezolano.\n• Este movimiento busca generar ingresos para apoyar el desarrollo económico del país sudamericano.\n• La venta masiva a EE.UU. podría marcar cambios en relaciones energéticas hemisféricas.\n• No se han detallado volúmenes exactos de crudo ni plazos para el inicio de las exportaciones.\n• La noticia ha generado diversas reacciones tanto en Venezuela como en sectores internacionales.\n• Pdvsa enfrenta un proceso de reestructuración interna tras años de crisis y sanciones económicas.\n• El acuerdo podría mejorar la capacidad operativa y financiera de la empresa petrolera estatal.\n• Observadores internacionales siguen atentos a posibles implicaciones geopolíticas de este acuerdo.\n• Aún se desconoce si este trato incluye cambios en condiciones previas impuestas por Estados Unidos.\n• Venezuela ha buscado diversificar su mercado energético frente a restricciones de años recientes.\n• El desarrollo económico prometido dependerá de cómo se apliquen y administren los nuevos ingresos.",
      "source_name": "El Tiempo  Colombia",
      "source_url": "https://www.nacion.com/el-mundo/pdvsa-confirma-la-venta-masiva-de-petroleo-a/BAZECW5KMJBL7E5YYGRGTN4JJI/story/",
      "publish_date": "2026-01-07T21:38:56.000Z",
      "teaser": "Lo clave en 20 segundos: Pdvsa pacta venta masiva de crudo con EE.UU. para apuntalar economía venezolana.",
      "image_url": "https://www.nacion.com/resizer/v2/DSWXT34IWNCIZBO2VZFR5BSN5E.jpg?smart=true&auth=9009742dcdb08ce8924eadd59a0169b624d4105a0170597f7948e973c1d954ca&width=1440",
      "description": "Pdvsa confirmó negociaciones avanzadas con Estados Unidos para la venta de crudo, tras el anuncio de Trump sobre la comercialización de petróleo venezolano.",
      "featured": false
    },
    {
      "slug": "destino-costa-rica-lista-mejores-lugares-nytimes-2026",
      "title": "Un destino de Costa Rica entró en la lista de los mejores lugares para visitar en 2026 del ‘New York Times’",
      "category": "Costa Rica",
      "bullets_20s": "• Un destino costarricense ha sido destacado entre los 52 mejores lugares para visitar en 2026 por el New York Times.\n• Este reconocimiento internacional resalta la belleza natural y la oferta turística diferenciado de Costa Rica.\n• El sitio fue elegido por su biodiversidad única y por ofrecer playas tranquilas y poco frecuentadas.\n• El periódico neoyorquino publica anualmente esta lista como guía de viaje para sus lectores globales.\n• La inclusión representa un impulso al turismo sostenible y a la economía de comunidades locales costarricenses.\n• Este tipo de menciones contribuye a posicionar al país como destino ecológico a nivel mundial.\n• Costa Rica sigue destacando por su compromiso ambiental y su modelo de desarrollo turístico responsable.\n• La diversidad natural y cultural del país sigue siendo un atractivo poderoso para el turismo internacional.\n• La lista incluye destinos de todos los continentes y es considerada altamente influyente en el turismo global.\n• Este reconocimiento puede atraer viajeros interesados en experiencias auténticas y menos masificadas.\n• Autoridades del sector turismo celebraron la inclusión como una oportunidad de promoción mundial del país.",
      "source_name": "Jailine González Gómez",
      "source_url": "https://www.nacion.com/economia/un-destino-de-costa-rica-entro-en-la-lista-de-los/CQUZHQUQMFAE5HMSAEA3T542TE/story/",
      "publish_date": "2026-01-07T21:35:02.000Z",
      "teaser": "Lo clave en 20 segundos: Costa Rica brilla en la lista global de destinos 2026 del New York Times.",
      "image_url": "https://www.nacion.com/resizer/v2/7MFCJLDLRVHGHAKG4W2CANYMFQ.JPG?smart=true&auth=5c76e2970250e95e1d201c927d08aa0c45fdc0a49827dc1f492933cf8cbfaaa4&width=1440",
      "description": "Un destino representa a Costa Rica en la lista de los 52 mejores lugares para visitar en 2026 del 'New York Times', por su biodiversidad y playas poco concurridas.",
      "featured": false
    },
    {
      "slug": "laboratorio-creativo-coleccion-miroca",
      "title": "Una mirada al laboratorio creativo donde se desarrolló la colección Miroca",
      "category": "Costa Rica",
      "bullets_20s": "• La colección Miroca fue desarrollada en el Parque La Libertad, ubicado en el cantón de Desamparados.\n• Mauricio Cruz Studio lideró el diseño de esta propuesta textil enfocada en sostenibilidad y procesos creativos.\n• El espacio funcionó como un laboratorio creativo, reuniendo a profesionales en diseño y técnicas artesanales.\n• El proyecto combinó investigación textil con prácticas tradicionales, resaltando oficios locales e identidad cultural.\n• Se buscó fomentar la innovación responsable sin desligarse del contexto sociocultural costarricense.\n• Miroca se enfoca en materiales sostenibles, dando prioridad a la reutilización y a técnicas respetuosas con el ambiente.\n• El Parque La Libertad se consolida como plataforma de encuentro entre artistas, diseñadores y comunidad.\n• La colección refleja una sinergia entre arte, funcionalidad y compromiso ambiental.\n• Mauricio Cruz ha impulsado múltiples iniciativas donde el diseño va más allá de lo estético hacia lo útil y consciente.\n• El desarrollo colaborativo del proyecto fortaleció la red de creativos costarricenses involucrados en moda ética.\n• El laboratorio favorece a nuevos talentos mediante el intercambio de saberes y la experimentación con textiles.\n• Miroca representa una visión fresca del diseño desde Costa Rica con proyección responsable e innovadora.",
      "source_name": "Augusto Ramírez",
      "source_url": "https://www.nacion.com/revista-perfil/una-mirada-al-laboratorio-creativo-donde-se/6JQMNCSKZ5EM3O5AJQ2PEKC334/story/",
      "publish_date": "2026-01-07T21:33:22.000Z",
      "teaser": "Lo clave en 20 segundos: Una colección textil sustentable nació en un laboratorio creativo en Desamparados.",
      "image_url": "https://www.nacion.com/resizer/v2/DCU6NJAJUZEB7DEECCXNP75VAI.JPG?smart=true&auth=d34d90ff269541a9e396c78d756ecd0e6ff8bf2dc73e5018e6659c93df316c78&width=1440",
      "description": "El Parque La Libertad, en Desamparados, fue el punto de encuentro donde Mauricio Cruz Studio desarrolló Miroca, una colección que combina investigación textil, oficio y sostenibilidad.",
      "featured": false
    },
    {
      "slug": "la-ue-busca-apoyos-para-firmar-el-acuerdo-comercial-con-mercosur",
      "title": "La UE busca apoyos para firmar el acuerdo comercial con Mercosur",
      "category": "Mundo",
      "bullets_20s": "• La Comisión Europea intenta avanzar en la ratificación del acuerdo comercial con el bloque sudamericano Mercosur.\n• El tratado se ha estancado por la oposición de algunos países europeos, especialmente por preocupaciones agrícolas.\n• Francia ha bloqueado por ahora el ingreso de determinados productos agrícolas provenientes del Mercosur.\n• Las tensiones agrícolas y ambientales son factores clave en la resistencia al acuerdo por parte de ciertos países.\n• El pacto se negocia desde hace años e incluiría a países como Brasil, Argentina y Uruguay.\n• Los líderes europeos buscan apoyos dentro de la UE para superar los obstáculos a la firma del acuerdo.\n• El tratado potencialmente abriría nuevos mercados y reduciría aranceles entre ambos bloques económicos.\n• La firma del acuerdo podría influir directamente en la competitividad global de diversas industrias europeas y sudamericanas.\n• El impacto de este tratado en el comercio agrícola ha generado intensos debates en ciudades clave del continente.\n• Se espera que se propongan nuevas medidas para abordar las preocupaciones sobre sostenibilidad y medidas sanitarias.\n• El contexto político europeo juega un papel crucial en el ritmo de avance de este tratado comercial.\n• Mercosur ha mostrado interés en avanzar en la integración, a pesar de los obstáculos del proceso europeo.",
      "source_name": "AFP",
      "source_url": "https://www.nacion.com/economia/la-ue-busca-apoyos-para-firmar-el-acuerdo/EQ2O3HZ7KZHXZDRLXCXY4CYYUI/story/",
      "publish_date": "2026-01-07T21:27:25.000Z",
      "teaser": "Lo clave en 20 segundos: La UE presiona por firmar el acuerdo Mercosur, aunque persisten bloqueos desde Francia.",
      "image_url": "https://www.nacion.com/resizer/v2/32MUXSYOCNDMPHQYBA5RVQ3FB4.jpg?smart=true&auth=ea6ab9b51f876c244b6dfa2961ea98d726d80cb50ee393d6c28d644a3e0a15f9&width=1440",
      "description": "La Comisión Europea busca sellar el tratado con el Mercosur mientras Francia bloquea productos agrícolas sudamericanos. Conozca el impacto y las nuevas medidas.",
      "featured": false
    },
    {
      "slug": "juventus-pasantia-futbolista-costa-rica",
      "title": "La Juventus de Turín le abre la puerta a futbolista de Costa Rica para histórica pasantía",
      "category": "Costa Rica",
      "bullets_20s": "• Un jugador costarricense ha sido invitado a realizar una pasantía con la prestigiosa Juventus de Turín.\n• El futbolista nacional se prepara para viajar a Italia y vivir una experiencia sin precedentes en Europa.\n• Esta oportunidad representa un logro importante para el deporte nacional y proyección internacional del talento costarricense.\n• La pasantía forma parte de un proyecto especial de la Juventus para conocer prospectos internacionales.\n• El joven tico mostrará sus habilidades ante entrenadores y personal técnico del club italiano.\n• Esta oportunidad puede abrir puertas tanto para su desarrollo como para futuras vinculaciones de jugadores nacionales.\n• Autoridades deportivas en Costa Rica han celebrado la noticia como un reconocimiento al talento local.\n• El viaje a Italia está programado para los próximos días, según informaciones de medios deportivos nacionales.\n• La iniciativa ha sido destacada como histórica, al no haber precedentes similares con la Juventus.\n• El nombre del futbolista aún no ha sido divulgado oficialmente por el club ni por las autoridades.\n• El caso podría inspirar a otros jóvenes costarricenses a alcanzar experiencias similares a nivel internacional.",
      "source_name": "Juan Diego Villarreal",
      "source_url": "https://www.nacion.com/puro-deporte/la-juventus-de-turin-le-abre-la-puerta-a/Q7WMHFNYDRHQPBVTBQ5XRUECOM/story/",
      "publish_date": "2026-01-07T21:22:29.000Z",
      "teaser": "Lo clave en 20 segundos: Juventus abre sus puertas a joven futbolista costarricense para una inédita pasantía en Italia.",
      "image_url": "https://www.nacion.com/resizer/v2/VPNPF3PRYRHX7NROKA4PURWQCI.png?smart=true&auth=806552972e6e52188abcd5e5ec06efd6bf53290966b18f0a5cffdb1bc801a8bd&width=1440",
      "description": "Futbolista tiene todo listo para viajar a Italia y hacer una inédita pasantía en la Juventus.",
      "featured": false
    },
    {
      "slug": "intento-de-amano-en-futbol-de-costa-rica-portero",
      "title": "Intento de amaño en fútbol de Costa Rica: portero que denunció el caso vuelve a un equipo profesional",
      "category": "Costa Rica",
      "bullets_20s": "• Un portero que reveló un intento de amaño en el fútbol nacional regresa a las canchas profesionales.\n• El futbolista había puesto en alerta a las autoridades sobre irregularidades ocurridas en el último campeonato.\n• Ahora ha sido fichado por uno de los equipos más recientes en formar parte de la Primera División local.\n• El caso que denunció desató investigaciones internas en el balompié costarricense el año pasado.\n• Su retorno genera expectativas sobre el entorno competitivo y ético del campeonato nacional.\n• A pesar de la controversia, el arquero mantiene su carrera activa y sigue siendo referente de integridad.\n• No se han revelado detalles específicos sobre las condiciones de su nuevo contrato ni su rol en el equipo.\n• Su denuncia previa generó debate público sobre transparencia en el deporte profesional.\n• La afición deportiva ha seguido de cerca su trayectoria tras el incidente con el supuesto amaño.\n• Su regreso podría enviar un mensaje positivo sobre el valor de la denuncia y la justicia deportiva.\n• El involucramiento del portero fue clave para exponer comportamientos contrarios al espíritu deportivo.",
      "source_name": "Esteban Valverde",
      "source_url": "https://www.nacion.com/puro-deporte/futbol/intento-de-amano-en-futbol-de-costa-rica-portero/THLTQKWLYRENHLJX77EGMXIY4M/story/",
      "publish_date": "2026-01-07T21:19:28.000Z",
      "teaser": "Lo clave en 20 segundos: Portero que denunció intento de amaño vuelve al fútbol profesional en Costa Rica.",
      "image_url": "https://www.nacion.com/resizer/v2/DN6Z7KMS35FLDMHOYRF622ATDQ.jpeg?smart=true&auth=35af19e23c92e4bae6491dc7bbf560ec7f0953b2f33af01da21c3789c0d4543a&width=1440",
      "description": "El portero que activó las alertas de lo sucedido el año pasado en el fútbol de Costa Rica jugará en un reciente inquilino de la Primera División.",
      "featured": false
    },
    {
      "slug": "actor-stranger-things-abandona-pelicula-pascal-wilde",
      "title": "Actor de ‘Stranger Things’ abandona película con Pedro Pascal y Olivia Wilde",
      "category": "Mundo",
      "bullets_20s": "• Un actor de la exitosa serie ‘Stranger Things’ decidió abandonar un importante proyecto cinematográfico en desarrollo.\n• Compartía elenco con figuras reconocidas como Pedro Pascal y Olivia Wilde en esta anticipada producción internacional.\n• El retiro se dio en un contexto de agotamiento emocional y señales visibles de desgaste personal del actor.\n• El equipo de producción aún no ha confirmado quién reemplazará al actor en el rodaje de la película.\n• La decisión evidencia los crecientes retos de salud mental en la industria del entretenimiento global actual.\n• La noticia generó reacciones diversas entre seguidores de la serie y medios que cubren el cine internacional.\n• Algunos expertos mencionan presión mediática y ritmo de trabajo como factores que afectan a jóvenes actores.\n• El rodaje había comenzado recientemente, por lo que el cambio implica ajustes en el desarrollo del filme.\n• Medios especulan sobre posibles demoras en la fecha prevista de estreno debido a esta salida inesperada.\n• El proyecto continúa con el resto del elenco confirmado, incluyendo a reconocidos talentos internacionales.",
      "source_name": "O Globo",
      "source_url": "https://www.nacion.com/viva/actor-de-stranger-things-abandona-pelicula-con/RNVA3W6PORCQXIRDGPEVA53PBM/story/",
      "publish_date": "2026-01-07T21:14:21.000Z",
      "teaser": "Lo clave en 20 segundos: Actor de ‘Stranger Things’ deja película por agotamiento y genera incertidumbre en el rodaje.",
      "image_url": "https://www.nacion.com/resizer/v2/6WR5QZ6JO5HX7NYCXC2CLXM5UM.jpg?smart=true&auth=b79c6946f2d7a459a32dcc628f26a9f3f92a9489235c3ebbcc1558de7440dae9&width=1440",
      "description": "La estrella de ‘Stranger Things’ se retiró de una película con Pedro Pascal y Olivia Wilde tras sentirse abrumada.",
      "featured": false
    },
    {
      "slug": "empresa-privada-recluta-aeropuerto-juan-santamaria",
      "title": "Empresa privada está reclutando personal para trabajar en el aeropuerto Juan Santamaría",
      "category": "Costa Rica",
      "bullets_20s": "• Una empresa privada está buscando personal para cubrir plazas en el aeropuerto Juan Santamaría.\n• Se realizará una feria de empleo como parte del proceso de reclutamiento para diversos puestos.\n• La convocatoria incluye información sobre las fechas y la ubicación específica del evento.\n• Oportunidad dirigida a personas interesadas en trabajar en un entorno aeroportuario dinámico.\n• Los interesados deben estar atentos a los requisitos específicos solicitados por la empresa.\n• Es recomendable llevar currículum impreso y documentación básica al asistir a la feria.\n• El evento busca facilitar el contacto directo entre empleadores y posibles candidatos.\n• Representa una opción laboral para personas con diferentes niveles de experiencia y formación.\n• La actividad refuerza la importancia del aeropuerto como generador de empleo en la zona.\n• La feria se realiza en un contexto donde el empleo es clave para reactivar economías locales.\n• Las compañías participantes valoran habilidades orientadas al servicio y trabajo en equipo.\n• Los aspirantes pueden informarse previamente para mejorar sus posibilidades de contratación.",
      "source_name": "Fabiola Montoya Salas",
      "source_url": "https://www.nacion.com/empleo-costa-rica/empleo-noticias/empresa-privada-esta-reclutando-personal-para/BE5WFPDICJG7FCTB3ZUK52I47Y/story/",
      "publish_date": "2026-01-07T21:13:42.000Z",
      "teaser": "Lo clave en 20 segundos: Empresa habilita feria de empleo para puestos en el aeropuerto Juan Santamaría.",
      "image_url": "https://www.nacion.com/resizer/v2/Y6PRC5KZXRB3RDNQRBL2HMYUWM.jpeg?smart=true&auth=8e3516930b6f5601e1cc5d5d4ec5d3e4b313184f6ea4f7da5798f190d16064a9&width=1440",
      "description": "Acá le contamos cuándo y dónde será la feria de empleo",
      "featured": false
    },
    {
      "slug": "hija-michael-jackson-sobriedad",
      "title": "Hija de Michael Jackson celebra seis años de sobriedad y revive el día que marcó un giro en su vida",
      "category": "Mundo",
      "bullets_20s": "• Paris Jackson compartió en redes sociales que cumple seis años desde que inició su proceso de sobriedad.\n• La joven aprovechó la ocasión para reflexionar sobre el giro que dio su vida desde su internación.\n• En su mensaje agradeció profundamente el apoyo recibido durante estos años de recuperación emocional y física.\n• Destacó la importancia de contar con una red de apoyo sólida en momentos de adversidad y lucha interna.\n• No ofreció detalles adicionales sobre el tipo específico de tratamiento o programas que ha seguido.\n• Usuarios en redes sociales reaccionaron con mensajes de apoyo, admirando su fortaleza y crecimiento personal.\n• La publicación generó conversación sobre la salud mental y la importancia del autocuidado continuo.\n• Evocó el día exacto en que decidió buscar ayuda profesional, describiéndolo como un momento definitorio.\n• Subrayó que el camino hacia la sobriedad ha requerido esfuerzo constante, pero también ha traído paz.\n• Aprovechó para motivar a otros que puedan estar enfrentando desafíos similares a buscar ayuda sin temor.\n• Aunque es figura pública, Paris ha mantenido discreción sobre muchos aspectos de su vida personal.\n• El mensaje busca generar conciencia sobre los procesos internos que puede afrontar cualquier persona.",
      "source_name": "O Globo",
      "source_url": "https://www.nacion.com/viva/hija-de-michael-jackson-celebra-seis-anos-de/M2UWSEPU75GE3JGCDDTF2CNA4I/story/",
      "publish_date": "2026-01-07T00:00:00.000Z",
      "teaser": "Lo clave en 20 segundos: Paris Jackson celebra seis años sobria y reflexiona sobre su proceso de recuperación.",
      "image_url": "https://www.nacion.com/resizer/v2/SBE6HPVS4RGLDCHZ6IUNSZDX6A.png?smart=true&auth=bc59aa6793844bcf84a352785dcbb89549ae8c8300fad8d111d0f66826f61f9d&width=1440",
      "description": "Paris Jackson conmemoró seis años de sobriedad con un mensaje emotivo en redes sociales, donde recordó su internación y agradeció el apoyo recibido en su proceso de recuperación.",
      "featured": false
    },
    {
      "slug": "parque-marino-las-baulas-un-desastre-de-conservacion",
      "title": "Parque Marino Las Baulas: un desastre de conservación",
      "category": "Costa Rica",
      "bullets_20s": "• Denuncian falta de control en parque nacional Las Baulas\n• Construcciones y vehículos dentro del parque preocupan\n• Autoridades no aplican medidas de protección efectivas",
      "source_name": "Eduardo Carrillo",
      "source_url": "https://www.nacion.com/opinion/foros/parque-marino-las-baulas-un-desastre-de/CL4QB6AURZGSJOGDXTLB4KNJAA/story/",
      "publish_date": "2026-01-03T13:30:00.000Z",
      "teaser": "Lo clave en 20 segundos: Parque Marino Las Baulas sufre abandono y falta de control estatal.",
      "image_url": "https://www.nacion.com/resizer/v2/NTPVIORJD5G3RGZKUU5BDO5EE4.jpg?smart=true&auth=4b20d2a8bd68eaaeeb27ed6aa125a86852492c7d9a072a7b6700be49043b979e&width=1440",
      "description": "No hay control de ningún tipo en el Parque Marino Las Baulas, donde se permiten construcciones ilegales, mascotas y vehículos circulando dentro de parque, con la total inoperancia de las autoridades encargadas de su protección.",
      "featured": false
    },
    {
      "slug": "ciudad-42-millones-se-hunde",
      "title": "La ciudad con 42 millones de habitantes que se hunde a paso acelerado",
      "category": "Mundo",
      "bullets_20s": "• Megaciudad sufre hundimiento de hasta 28 centímetros al año\n• Factores incluyen fallas estructurales y cambio climático\n• Millones de habitantes enfrentan riesgo de inundaciones",
      "source_name": "El Tiempo  Colombia, Silvia Ureña Corrales",
      "source_url": "https://www.nacion.com/el-mundo/la-ciudad-con-42-millones-de-habitantes-que-se/XAMY3FUDFBCZ5PUMO4IA2OIOWA/story/",
      "publish_date": "2026-01-03T13:00:00.000Z",
      "teaser": "Lo clave en 20 segundos: una megaciudad se hunde rápidamente por múltiples factores.",
      "image_url": "https://www.nacion.com/resizer/v2/NQZ63CZ725ASDPJKQ6RQFFALWU.png?smart=true&auth=aacea8bfc32ec43803215015ae01d56e5c3be7e7289443afc5f43285e770df4a&width=1440",
      "description": "Millones de personas viven en una megaciudad que se hunde hasta 28 centímetros por año. Inundaciones, cambio climático y fallas estructurales agravan una crisis urbana sin precedentes.",
      "featured": false
    },
    {
      "slug": "donald-trump-contra-nicolas-maduro-conflicto-eeuu-venezuela",
      "title": "Donald Trump contra Nicolás Maduro: Cinco pasos previos del conflicto entre EE. UU. y Venezuela",
      "category": "Mundo",
      "bullets_20s": "• Cinco momentos clave del conflicto entre ambos países\n• Estados Unidos ha confrontado al régimen de Maduro\n• Tensión política entre Trump y Maduro se intensifica",
      "source_name": "Julián Navarrete Silva",
      "source_url": "https://www.nacion.com/el-mundo/donald-trump-contra-nicolas-maduro-cinco-pasos/YVABTYASPRBV7NAT6CN55BEDII/story/",
      "publish_date": "2026-01-03T12:59:40.000Z",
      "teaser": "Lo clave en 20 segundos: Tensiones entre Trump y Maduro en cinco momentos clave.",
      "image_url": "https://www.nacion.com/resizer/v2/4XDECNVUTBHRBDBSGRH6D4Z24Q.jpg?smart=true&auth=3b608fa46e2aa6ed9da2baf2d696e9aac11fa3cea28cae8ce7ea76827dd208a8&width=1440",
      "description": "Repase cinco momentos de la intervención de Estados Unidos contra el régimen de Nicolás Maduro desde agosto.",
      "featured": false
    },
    {
      "slug": "diosdado-cabello-promete-vencer-tras-ataques-eeuu",
      "title": "Diosdado Cabello, el hombre fuerte de Nicolás Maduro, promete ‘vencer’ tras ataques de Estados Unidos a Venezuela",
      "category": "Mundo",
      "bullets_20s": "• Cabello asegura que Venezuela resistirá los ataques recientes\n• Estados Unidos habría bombardeado Caracas, según medios\n• Se reporta captura del líder Nicolás Maduro",
      "source_name": "Juan Fernando Lara Salas",
      "source_url": "https://www.nacion.com/el-mundo/diosdado-cabello-el-hombre-fuerte-de-nicolas/6EFCQKBJR5ACBGFSZXTTOUGS7Y/story/",
      "publish_date": "2026-01-03T12:50:00.000Z",
      "teaser": "Lo clave en 20 segundos: Venezuela promete resistir tras acciones militares de EE.UU.",
      "image_url": "https://www.nacion.com/resizer/v2/Q4ZIMGFTEZBDJB4ZVKDJDUN6WY.jpg?smart=true&auth=26c62bfb376ea963ab37fced454d30e9e3529b56b5de02fb3bdcffc2d58aad20&width=1440",
      "description": "El ministro del Interior de Venezuela, Diosdado Cabello, aseguró este sábado que el país “vencerá” tras los ataques de Estados Unidos en Caracas, luego de una serie de bombardeos y la captura de Nicolás Maduro.",
      "featured": false
    },
    {
      "slug": "presidenta-mexico-sheinbaum-condena-intervencion-eeuu-venezuela",
      "title": "Presidenta de México, Claudia Sheinbaum, condena la intervención militar de Estados Unidos en Venezuela",
      "category": "Mundo",
      "bullets_20s": "• México rechaza acciones militares de EE.UU. en Venezuela\n• Claudia Sheinbaum condena la intervención extranjera\n• Crecen tensiones diplomáticas en la región latinoamericana",
      "source_name": "Esteban Oviedo",
      "source_url": "https://www.nacion.com/el-mundo/presidenta-de-mexico-claudia-sheinbaum-condena-la/QJH2ZWT6GVDB3ILYPVL5432GYM/story/",
      "publish_date": "2026-01-03T12:44:28.000Z",
      "teaser": "Lo clave en 20 segundos: México se opone a intervención militar de EE.UU. en Venezuela.",
      "image_url": "https://www.nacion.com/resizer/v2/T3UGFRMZ4ZHQLD6XQQ4M4657ZI.jpg?smart=true&auth=87d8ed93ebdb50c85ab1fa7948dea75051e7732f8673e86c5a2878c24a1dd6a9&width=1440",
      "description": "El Gobierno de México, dirigido por la presidenta Claudia Sheinbaum, condenó y rechazó “enérgicamente” las acciones militares ejecutadas por las fuerzas armadas de los Estados Unidos de América en Venezuela.",
      "featured": false
    },
    {
      "slug": "zelenski-y-putin-dos-maneras-de-encarar-el-ano-nuevo",
      "title": "Zelenski y Putin, dos maneras de encarar el año nuevo",
      "category": "Mundo",
      "bullets_20s": "• Putin evita mencionar la guerra en su discurso de fin de año\n• Zelenski destaca la devastación causada por ataques rusos\n• Discursos revelan enfoques opuestos ante el año nuevo",
      "source_name": "Gina Montaner",
      "source_url": "https://www.nacion.com/opinion/foros/zelenski-y-putin-dos-maneras-de-encarar-el-ano/6JGTW5FY3ZFP5OHG4ML5WFJBDE/story/",
      "publish_date": "2026-01-03T12:30:00.000Z",
      "teaser": "Lo clave en 20 segundos: Contrastes en los mensajes de Putin y Zelenski por Año Nuevo.",
      "image_url": "https://www.nacion.com/resizer/v2/WVNZUSSEZVA5TFICNOTHGR556I.jpg?smart=true&auth=ed70726b4d12ddc9394b9b5ae6049eca0010428ec148d656db3ee259a2ee5b10&width=1440",
      "description": "En su discurso de fin de año, el presidente ruso Vladimir Putin ha mencionado de puntillas la invasión a Ucrania, mientras su homologo ucraniano, Volodímir Zelenski, se centró en la devastación que para Ucrania significa el asedio ruso.",
      "featured": false
    },
    {
      "slug": "nicolas-maduro-juzgado-estados-unidos-narcotrafico-terrorismo",
      "title": "Nicolás Maduro y su esposa serán juzgados en Estados Unidos por narcotráfico y terrorismo; Marco Rubio descarta nuevas acciones en Venezuela",
      "category": "Mundo",
      "bullets_20s": "• Maduro enfrentará juicio penal en Estados Unidos\n• Acusado de liderar organización narcoterrorista extranjera\n• Rubio descarta nuevas acciones en Venezuela",
      "source_name": "El Nacional",
      "source_url": "https://www.nacion.com/el-mundo/nicolas-maduro-sera-juzgado-en-estados-unidos-por/ONWSYAOZURCQBB3N6MZRR5BTUY/story/",
      "publish_date": "2026-01-03T12:10:09.000Z",
      "teaser": "Lo clave en 20 segundos: Maduro será juzgado en EE. UU. por narcotráfico y terrorismo.",
      "image_url": "https://www.nacion.com/resizer/v2/M5MJR4TILVFGBCWLRNGUGVVY4E.jpg?smart=true&auth=f14be245d9d59d6654e02855a91d676f73368e01937a355a3f9539e83a2a7117&width=1440",
      "description": "El secretario de Estado de Estados Unidos, Marco Rubio, aseguró este sábado que Nicolás Maduro ha sido arrestado por Estados Unidos y se enfrentará a un juicio penal en Estados Unidos, que lo acusa de liderar el Cartel de los Soles, organización calificada como terrorista extranjera en noviembre pasado.",
      "featured": false
    },
    {
      "slug": "primer-fin-de-semana-largo-2026-costa-rica",
      "title": "Esta será la fecha del primer fin de semana largo de este 2026 en Costa Rica",
      "category": "Costa Rica",
      "bullets_20s": "• Confirman el primer fin de semana largo del 2026\n• La fecha permite planificar descansos anticipadamente\n• Es ideal para turismo interno y descanso familiar",
      "source_name": "Silvia Ureña Corrales",
      "source_url": "https://www.nacion.com/el-pais/esta-sera-la-fecha-del-primer-fin-de-semana-largo/QCAX4TLBGVERBM3HUBELAAOGP4/story/",
      "publish_date": "2026-01-03T12:00:00.000Z",
      "teaser": "Lo clave en 20 segundos: Ya se definió el primer fin de semana largo en 2026.",
      "image_url": "https://www.nacion.com/resizer/v2/HGQUBCWICFHJBDOEXV5J6OJILA.jpeg?smart=true&auth=879ec3e5972bbb2d30110c8a367eb5de8e1178df8743652dc1ea29fe1cc0163e&width=1440",
      "description": "El calendario del 2026 ya define cuándo llegará el primer descanso extendido del año. Conozca la fecha, cómo se forma y qué debe considerar para planificarlo.",
      "featured": false
    },
    {
      "slug": "contradicciones-estructurales-consenso-globalista",
      "title": "Contradicciones estructurales y el colapso del consenso globalista",
      "category": "Mundo",
      "bullets_20s": "• La soberanía resurge frente al orden liberal global dominante\n• El liberalismo sin oposición generó rigidez estructural\n• Replantean el rumbo del consenso globalista actual",
      "source_name": "Mauricio Ramírez Núñez",
      "source_url": "https://www.nacion.com/opinion/foros/contradicciones-estructurales-y-el-colapso-del/Y2R5ZG7BS5F3PGFNO4QSNZQCEQ/story/",
      "publish_date": "2026-01-03T00:00:00.000Z",
      "teaser": "Lo clave en 20 segundos: El auge soberanista responde a un liberalismo sin oposición real.",
      "image_url": "https://www.nacion.com/resizer/v2/GD2JO4SB2RCIZMGGSAIYUEZG5A.jpg?smart=true&auth=a9dba4a8e267445b66ac24551c627218857044e2ec5d3fbc3dfd6c96637a22e7&width=1440",
      "description": "La actual reacción soberanista no es una anomalía ni un ‘retroceso’, sino la consecuencia histórica a un liberalismo sin un enemigo real, que se expandió hasta convertirse en un orden cerrado sobre sí mismo.",
      "featured": false
    },
    {
      "slug": "editorial-manipulacion-electoral-rop",
      "title": "Editorial: La manipulación electoral del ROP",
      "category": "Costa Rica",
      "bullets_20s": "• El ROP influye en campaña electoral\n• Posturas políticas muestran señales populistas\n• Debate sobre fondo divide opiniones",
      "source_name": "La Nación",
      "source_url": "https://www.nacion.com/opinion/editorial/editorial-la-manipulacion-electoral-del-rop/6XPHOXP5E5GQBMAVXOBPVH2MCA/story/",
      "publish_date": "2026-01-03T00:00:00.000Z",
      "teaser": "Lo clave en 20 segundos: El ROP se convierte en tema central del discurso electoral.",
      "image_url": "https://www.nacion.com/resizer/v2/6MG6L5SIZNFP3FLPD7GMQDRPIM.jpg?smart=true&auth=2be68bfd1885e7cb864a80273ee6a2ac61130d3db29d562845a3fc4e19bf9fb2&width=1440",
      "description": "Por razones injustificadas, la posibilidad de recibir la totalidad de ese fondo de pensiones ha calado hondo en la campaña. Los cambios de posición del presidente y las ambigüedades de algunos candidatos tienen aroma populista.",
      "featured": false
    }
  ],
  "generated_at": "2026-01-10T10:00:15.957Z"
}