{
  "news": [
    {
      "slug": "globos-de-oro-2026-repase-la-lista-completa-de-los-ganadores",
      "title": "Globos de Oro 2026: Repase la lista completa de los ganadores",
      "category": "Mundo",
      "bullets_20s": "• La serie ‘Adolescencia’ fue una de las grandes ganadoras destacando en varias categorías dentro de los Globos de Oro.\n• La película ‘Una batalla tras otra’ también logró imponerse con fuerza, acumulando múltiples galardones durante la ceremonia.\n• El evento premió producciones que marcaron tendencia en el último año según los críticos y la prensa especializada.\n• Los reconocimientos abarcaron tanto dramas como comedias, en televisión y cine, celebrando la diversidad cinematográfica actual.\n• Aunque centrado en Hollywood, el certamen también incluyó talentos internacionales dentro de sus principales categorías.\n• Algunas sorpresas se vivieron en la gala con premiaciones inesperadas que provocaron intensas reacciones en redes sociales.\n• El evento reunió a productores, actores y directores en una noche dedicada al reconocimiento de la excelencia artística.\n• Los premios sirven como antesala a otras premiaciones importantes dentro de la industria del entretenimiento audiovisual.\n• Críticos han destacado una evolución en las temáticas ganadoras, reflejando preocupaciones sociales y culturales contemporáneas.\n• La ceremonia se celebró con lujo y glamour, atrayendo cobertura de medios internacionales y televisión especializada.\n• Los organizadores anunciaron cambios en el formato de votación para mejorar la transparencia del proceso.\n• El público tuvo participación indirecta al manifestar su apoyo a ciertos títulos a través de plataformas digitales.",
      "source_name": "Fiorella Montoya",
      "source_url": "https://www.nacion.com/viva/globos-de-oro-2026-repase-la-lista-completa-de-los/PYKFFTCF2VH3XB4WZZWR6GGSZE/story/",
      "publish_date": "2026-01-12T05:35:24.000Z",
      "teaser": "Lo clave en 20 segundos: ‘Adolescencia’ y ‘Una batalla tras otra’ brillaron en los Globos de Oro 2026.",
      "image_url": "https://www.nacion.com/resizer/v2/4K6S5VFKCZFOTD46WIFZTNKGGA.jpg?smart=true&auth=8f65daf2b7ed17947b2a782fd2c1cf9b93b471fce2665d74e4884096f1838dcd&width=1440",
      "description": "La serie ‘Adolescencia’ y la película ‘Una batalla tras otra’ arrasaron en sus categorías con cuatro galardones en los Globos de Oro 2026.",
      "featured": false
    },
    {
      "slug": "globos-de-oro-2026-adolescencia-batalla-premios",
      "title": "Globos de Oro 2026: ‘Adolescencia’ y ‘Una batalla tras otra’ arrasan con cuatro premios cada una",
      "category": "Mundo",
      "bullets_20s": "• Los Globos de Oro 2026 destacaron por una fuerte presencia de producciones con contenido emocional y narrativas profundas.\n• ‘Adolescencia’ se llevó cuatro galardones, consolidándose como una de las grandes ganadoras de la jornada.\n• ‘Una batalla tras otra’ también obtuvo cuatro premios, empatando en reconocimientos con la otra favorita de la noche.\n• La categoría de mejor filme dramático sorprendió con la victoria inesperada de la película ‘Hamnet’.\n• La ceremonia mostró una tendencia hacia historias más íntimas y alejadas del espectáculo comercial.\n• Ambas películas premiadas destacaron por su enfoque humano y tratamiento de conflictos personales y sociales.\n• Las producciones independientes ganaron más visibilidad entre los jurados y la cobertura de crítica especializada.\n• Este evento marca un año particular en que las grandes superproducciones no dominaron el listado de ganadores.\n• Los resultados reflejan un posible cambio de rumbo hacia el cine de autor en galas internacionales.\n• La crítica resalta el valor artístico por encima del rendimiento taquillero en esta edición de los premios.",
      "source_name": "Fiorella Montoya",
      "source_url": "https://www.nacion.com/viva/globos-de-oro-2026-adolescencia-y-una-batalla-tras/V22GC72MPZA3HLRRZH4DJIB2VI/story/",
      "publish_date": "2026-01-12T05:16:52.000Z",
      "teaser": "Lo clave en 20 segundos: ‘Adolescencia’ y ‘Una batalla tras otra’ dominaron los Globos de Oro 2026 con cuatro premios.",
      "image_url": "https://www.nacion.com/resizer/v2/KDFOL5NBVFCH5AZEKPCN3JC7SM.jpg?smart=true&auth=a9ca3d35afeb2d7ae74825dcae4faef9bbb51bd375e9b35b6b8231fcd446283c&width=1440",
      "description": "La película ‘Hamnet’ dio la sorpresa en la categoría de mejor filme dramático en los Globos de Oro 2026.",
      "featured": false
    },
    {
      "slug": "elecciones-2026-laura-fernandez-bajo-fuego-debate",
      "title": "Elecciones 2026: Laura Fernández quedó bajo fuego de todos sus rivales en el tercer debate del TSE",
      "category": "Costa Rica",
      "bullets_20s": "• La candidata Laura Fernández enfrentó fuertes críticas durante el tercer debate transmitido por el Tribunal Supremo de Elecciones.\n• Los ataques vinieron principalmente por la inseguridad, vinculado al presente gobierno, con el cual Fernández mantiene afinidad.\n• Durante el debate se tocaron temas clave como economía, empleo, y políticas públicas en materia de seguridad nacional.\n• Los cuestionamientos se centraron en su falta de propuestas claras frente al creciente tema de violencia en el país.\n• La postura de Fernández fue defendida con argumentos sobre continuidad y fortalecimiento institucional, lo que generó reacciones mixtas.\n• El debate mostró una clara polarización entre los candidatos y dejó evidente la tensión en la carrera electoral.\n• Se destacaron diferencias ideológicas marcadas entre aspirantes progresistas y conservadores en el enfoque hacia la seguridad pública.\n• El tercer debate se realizó como parte de los eventos oficiales organizados por el TSE rumbo a las elecciones 2026.\n• La ciudadanía sigue atenta al desempeño de los candidatos ante los retos que enfrenta actualmente Costa Rica.\n• Especialistas coinciden en que el desempeño en debates puede influir significativamente en las decisiones del electorado.\n• La jornada formó parte de una serie de espacios orientados a la confrontación de ideas y propuestas presidenciales.\n• La candidata aseguró estar dispuesta a continuar defendiendo su proyecto a pesar del escrutinio público recibido.",
      "source_name": "Roger Bolaños Vargas, Lucía Astorga",
      "source_url": "https://www.nacion.com/politica/elecciones-2026-laura-fernandez-quedo-bajo-fuego/LCGLCRVCEVHTVDGGOAR7WRTLRQ/story/",
      "publish_date": "2026-01-12T05:02:32.000Z",
      "teaser": "Lo clave en 20 segundos: Laura Fernández fue fuertemente cuestionada en el tercer debate presidencial del TSE.",
      "image_url": "https://www.nacion.com/resizer/v2/6R4J5SA5BZD2BJVPT5VSSICQNI.jpeg?smart=true&auth=37bfee65e43037fae863b6cc33e8565624a96cba57038933d8f2f85e0f633abd&width=1440",
      "description": "Cuatro candidatos presidenciales reiteraron sus críticas hacia la candidata chavista, Laura Fernández, por las alarmantes cifras de inseguridad alcanzadas durante el gobierno actual.",
      "featured": false
    },
    {
      "slug": "donald-trump-presidente-interino-venezuela",
      "title": "Donald Trump publica imagen donde se presenta como ‘presidente interino’ de Venezuela",
      "category": "Mundo",
      "bullets_20s": "• Donald Trump compartió una imagen en Truth Social donde se proclama 'presidente interino' de Venezuela.\n• La publicación sorprendió por tratarse de un tema geopolítico delicado para América Latina.\n• Hasta el momento no hay declaraciones oficiales del gobierno venezolano en respuesta a la imagen.\n• Trump no brindó más contexto sobre la intención o el significado detrás del contenido publicado.\n• Este tipo de publicaciones en redes sociales ha sido parte del estilo comunicativo de Trump.\n• Venezuela ha sido anteriormente foco de tensiones diplomáticas entre Estados Unidos y Sudamérica.\n• Truth Social es la red social fundada por Donald Trump tras su salida de otras plataformas.\n• La imagen generó diversas reacciones en redes sociales, incluyendo críticas y apoyo de sus seguidores.\n• No se sabe si la publicación forma parte de una estrategia política o simplemente una provocación.\n• Especialistas advierten del posible impacto diplomático que tienen estos mensajes sin contexto claro.\n• La publicación pone nuevamente a Trump en los titulares por su actividad en redes sociales.\n• La situación podría reavivar debates sobre la política estadounidense hacia América Latina.",
      "source_name": "Cristian Mora",
      "source_url": "https://www.nacion.com/el-mundo/donald-trump-publica-imagen-donde-se-presenta-como/4AFJN7FYXBHPTHZJYBZCTE2XSU/story/",
      "publish_date": "2026-01-12T04:20:01.000Z",
      "teaser": "Lo clave en 20 segundos: Trump se autodenomina 'presidente interino' de Venezuela en polémica imagen publicada en redes.",
      "image_url": "https://www.nacion.com/resizer/v2/33ADRQW7T5CM7BOCGWTJLZPSDM.jpg?smart=true&auth=54454126fd97d8d8785844790646cc2b6cb126d7036d6b90e8a124fcc0a06476&width=1440",
      "description": "La publicación la realizó en su red Truth Social",
      "featured": false
    },
    {
      "slug": "donald-trump-presidente-interino-venezuela",
      "title": "Donald Trump publica imagen donde se presenta como ‘presidente interino’ de Venezuela",
      "category": "Mundo",
      "bullets_20s": "• Donald Trump compartió en Truth Social una imagen donde se presenta como presidente interino de Venezuela.\n• La publicación generó diversas reacciones a nivel internacional por su contenido político y simbología.\n• Hasta el momento, no se ha emitido una declaración oficial sobre el motivo detrás de esta imagen.\n• La imagen resalta tensiones políticas y posibles intenciones simbólicas en relación con Venezuela.\n• El contenido fue difundido a través de su red social favorita, Truth Social, elogiada por sus seguidores.\n• No se conocen respuestas oficiales del gobierno venezolano u otros líderes acerca de esta publicación.\n• Expertos analizan si se trata de una estrategia política o una provocación simbólica sin implicaciones reales.\n• La imagen ha circulado ampliamente, provocando respuestas en redes sociales y medios internacionales.\n• Algunos sectores han interpretado la publicación como una burla o desafío a la soberanía venezolana.\n• El expresidente ha usado antes imágenes provocadoras para reforzar narrativas y opiniones políticas.\n• Analistas esperan mayor contexto o nuevas declaraciones en los próximos días por parte de Trump.\n• Hasta ahora, la publicación permanece sin aclaraciones sobre sus intenciones oficiales o legales.",
      "source_name": "Cristian Mora",
      "source_url": "https://www.nacion.com/el-mundo/donald-trump-publica-imagen-donde-se-presenta-como/4AFJN7FYXBHPTHZJYBZCTE2XSU/story/",
      "publish_date": "2026-01-12T04:20:01.000Z",
      "teaser": "Lo clave en 20 segundos: Trump vuelve a causar controversia al autoproclamarse simbólicamente líder venezolano.",
      "image_url": "https://www.nacion.com/resizer/v2/33ADRQW7T5CM7BOCGWTJLZPSDM.jpg?smart=true&auth=54454126fd97d8d8785844790646cc2b6cb126d7036d6b90e8a124fcc0a06476&width=1440",
      "description": "La publicación la realizó en su red Truth Social",
      "featured": false
    },
    {
      "slug": "donald-trump-iran-negociar-protestas-accion-militar",
      "title": "Donald Trump afirma que Irán busca negociar tras represión de protestas y advierte posible acción militar",
      "category": "Mundo",
      "bullets_20s": "• Donald Trump declaró que Irán estaría dispuesto a negociar tras varios días de intensas protestas internas.\n• El exmandatario aseguró que su equipo evalúa opciones militares si la situación escala en el país persa.\n• Irán decretó duelo nacional como respuesta a las muertes registradas durante los enfrentamientos recientes.\n• Las declaraciones de Trump ocurren en medio de una creciente tensión en Medio Oriente por la represión.\n• El gobierno iraní enfrenta críticas internacionales por el uso de fuerza contra manifestantes opositores.\n• Trump calificó los actos del régimen iraní como alarmantes y aseguró que Estados Unidos observa de cerca.\n• No se especificaron detalles sobre los posibles canales diplomáticos que Trump considera activar.\n• La Casa Blanca aún no ha emitido un pronunciamiento oficial respaldando las declaraciones de Trump.\n• Observadores internacionales urgen a evitar una escalada militar en la región por el conflicto interno.\n• Las protestas en Irán han sido constantes en los últimos días, con llamados a cambios estructurales.\n• Analistas internacionales temen un nuevo episodio de conflicto geopolítico si se usa fuerza extranjera.\n• Los próximos días serán clave para determinar si Irán responde con apertura o más represión estatal.",
      "source_name": "AFP",
      "source_url": "https://www.nacion.com/el-mundo/donald-trump-afirma-que-iran-busca-negociar-tras/MRFVEKB63FFTJJ52RZGQ4AIMAQ/story/",
      "publish_date": "2026-01-12T04:07:32.000Z",
      "teaser": "Lo clave en 20 segundos: Trump evalúa respuesta militar mientras Irán enfrenta protestas y decreta duelo.",
      "image_url": "https://www.nacion.com/resizer/v2/NVNFYUK5FBFZXOZAI7Q4HAUPZ4.jpg?smart=true&auth=13173b437195c2b063f01bc2ca87a94bce7dab21b59c281465418a09feddfd63&width=1440",
      "description": "Gobierno de Irán decretó duelo nacional mientras persisten protestas. Trump afirmó que evalúa opciones militares",
      "featured": false
    },
    {
      "slug": "donald-trump-iran-negociaciones-protestas-accion-militar",
      "title": "Donald Trump afirma que Irán busca negociar tras represión de protestas y advierte posible acción militar",
      "category": "Mundo",
      "bullets_20s": "• Donald Trump indicó que Irán estaría buscando una vía de negociación tras las recientes protestas en ese país.\n• Las declaraciones surgen mientras el régimen iraní decretó duelo nacional en respuesta a las manifestaciones.\n• El expresidente de EE. UU. advirtió que evalúa posibles acciones militares si la situación escala.\n• Las protestas en Irán han generado atención mundial por su magnitud y respuesta gubernamental.\n• Trump no especificó detalles sobre las opciones militares que considera contra Irán.\n• La represión en Irán ha sido duramente criticada por organizaciones internacionales de derechos humanos.\n• Analistas internacionales debaten sobre el posible impacto geopolítico de una intervención militar.\n• El gobierno iraní continúa enfrentando críticas tanto internas como desde la comunidad internacional.\n• Voceros estadounidenses no han confirmado una estrategia oficial respecto a Irán hasta el momento.\n• La situación entre Irán y EE. UU. suma un nuevo capítulo de tensión diplomática en la región.",
      "source_name": "AFP",
      "source_url": "https://www.nacion.com/el-mundo/donald-trump-afirma-que-iran-busca-negociar-tras/MRFVEKB63FFTJJ52RZGQ4AIMAQ/story/",
      "publish_date": "2026-01-12T04:07:32.000Z",
      "teaser": "Lo clave en 20 segundos: Trump alerta sobre Irán, menciona diálogo y no descarta acción militar.",
      "image_url": "https://www.nacion.com/resizer/v2/NVNFYUK5FBFZXOZAI7Q4HAUPZ4.jpg?smart=true&auth=13173b437195c2b063f01bc2ca87a94bce7dab21b59c281465418a09feddfd63&width=1440",
      "description": "Gobierno de Irán decretó duelo nacional mientras persisten protestas. Trump afirmó que evalúa opciones militares",
      "featured": false
    },
    {
      "slug": "apuesta-trump-rubio-cuba-venezuela",
      "title": "Si funcionó en Venezuela, ¿servirá en Cuba? La apuesta de Trump y Rubio",
      "category": "Mundo",
      "bullets_20s": "• Tras la captura de Maduro, Washington implementó una política de realismo estratégico en Venezuela.\n• Trump y Marco Rubio impulsan una nueva estrategia que podría extenderse al contexto político cubano.\n• El debate gira en torno a si la política pragmática aplicada a Venezuela sería efectiva también en Cuba.\n• Las relaciones entre Estados Unidos y Cuba podrían cambiar si se aplica un enfoque similar al venezolano.\n• Observadores internacionales analizan el impacto de esta estrategia en la estabilidad regional latinoamericana.\n• La administración Trump apuesta por una política exterior más agresiva y orientada por resultados pragmáticos.\n• Cuba, todavía bajo un régimen autoritario, representa un desafío distinto al venezolano para Washington.\n• La dinámica geopolítica en el Caribe podría alterarse si esta política se ejecuta con éxito en Cuba.\n• Críticos temen que este tipo de pragmatismo ignore los derechos humanos por alcanzar objetivos a corto plazo.\n• Marco Rubio ha sido una figura central en la formulación de esta directriz hacia gobiernos autoritarios latinoamericanos.\n• La historia reciente de la política estadounidense hacia Cuba está marcada por oscilaciones entre presión y aperturismo.",
      "source_name": "Gina Montaner",
      "source_url": "https://www.nacion.com/opinion/columnistas/si-funciono-en-venezuela-servira-en-cuba-la/HJBGE3K52FDDFNWWXOOTKNJ4FY/story/",
      "publish_date": "2026-01-12T03:53:59.000Z",
      "teaser": "Lo clave en 20 segundos: Trump y Rubio planean replicar en Cuba su política fuerte aplicada en Venezuela.",
      "image_url": "https://www.nacion.com/resizer/v2/3GKXEFEJVVEZNN3LL2XK6WV2YE.jpg?smart=true&auth=7490df3fe0a204d6ff89d1c7b9d31b4399a506d956b843920e800c392d305c3d&width=1440",
      "description": "Tras la captura de Nicolás Maduro, Washington apuesta por una ‘realpolitik’ extrema en Venezuela. La pregunta ahora es si ese pragmatismo, liderado por Trump y Marco Rubio, será exportado a Cuba",
      "featured": false
    },
    {
      "slug": "apuesta-de-trump-y-rubio-en-cuba-tras-venezuela",
      "title": "Si funcionó en Venezuela, ¿servirá en Cuba? La apuesta de Trump y Rubio",
      "category": "Mundo",
      "bullets_20s": "• La política exterior de Washington mostró un giro pragmático tras la aprehensión de Nicolás Maduro en Venezuela.\n• Donald Trump y el senador Marco Rubio lideran esta nueva aproximación estratégica frente a gobiernos autoritarios.\n• La experiencia en Venezuela impulsa ahora intentos por replicar tácticas similares en la Cuba de régimen comunista.\n• Surge el debate sobre si este enfoque realista puede ser efectivo en el contexto cubano, con su propia historia única.\n• Rubio ha sido una voz clave en la política estadounidense hacia América Latina, especialmente en temas de Cuba.\n• Trump busca reforzar su imagen frente a dictaduras, apostando a maniobras que generen resultados visibles y rápidos.\n• La ‘realpolitik’ apunta más a resultados concretos que a principios democráticos ideales, según algunos analistas.\n• Muchos cubanos y exiliados observan con expectativa qué implicaciones tendrá esta política para la isla caribeña.\n• El precedente venezolano no garantiza el mismo desenlace en un entorno sociopolítico diferente como el de Cuba.\n• Líderes internacionales reaccionan con cautela frente a esta estrategia de intervención con fines geopolíticos.\n• La apuesta diplomática resalta tensiones entre actores globales involucrados en asuntos latinoamericanos sensibles.",
      "source_name": "Gina Montaner",
      "source_url": "https://www.nacion.com/opinion/columnistas/si-funciono-en-venezuela-servira-en-cuba-la/HJBGE3K52FDDFNWWXOOTKNJ4FY/story/",
      "publish_date": "2026-01-12T03:53:59.000Z",
      "teaser": "Lo clave en 20 segundos: Trump y Rubio trasladan su estrategia venezolana a Cuba, generando debate internacional.",
      "image_url": "https://www.nacion.com/resizer/v2/3GKXEFEJVVEZNN3LL2XK6WV2YE.jpg?smart=true&auth=7490df3fe0a204d6ff89d1c7b9d31b4399a506d956b843920e800c392d305c3d&width=1440",
      "description": "Tras la captura de Nicolás Maduro, Washington apuesta por una ‘realpolitik’ extrema en Venezuela. La pregunta ahora es si ese pragmatismo, liderado por Trump y Marco Rubio, será exportado a Cuba",
      "featured": false
    },
    {
      "slug": "loteria-nacional-costa-rica-ganadores-sorteo-4884",
      "title": "Lotería Nacional de Costa Rica: Lista completa de ganadores y premios del sorteo N°4.884 de este domingo 11 de enero",
      "category": "Costa Rica",
      "bullets_20s": "• Ya se publicó la lista oficial de los premios del sorteo número 4.884 de la Lotería Nacional.\n• El sorteo se realizó este domingo 11 de enero y atrajo gran atención por parte del público costarricense.\n• Participantes pueden consultar si su número resultó ganador en el sitio oficial de la Junta de Protección Social.\n• La Junta promueve el uso de plataformas digitales para facilitar la verificación de resultados del sorteo.\n• Los premios abarcan distintos montos que benefician tanto a ganadores mayores como a aproximaciones.\n• Como es usual, parte de lo recaudado se destina a proyectos sociales y de salud en todo el país.\n• Los boletos ganadores deben ser reclamados en los tiempos establecidos por la normativa nacional.\n• El respaldo al sorteo por parte de la ciudadanía mantiene viva una tradición nacional de muchos años.\n• Los premios pueden ser cobrados únicamente en centros autorizados por la Junta de Protección Social.\n• Siempre se recomienda verificar la autenticidad de los boletos y evitar fraudes relacionados con la lotería.\n• Miles de personas participaron en este sorteo con la esperanza de obtener uno de los grandes premios.\n• Autoridades recomiendan consultar solo medios oficiales para evitar información errónea sobre resultados.",
      "source_name": "Cristian Mora",
      "source_url": "https://www.nacion.com/el-pais/loteria-nacional-de-costa-rica-lista-completa-de/FTDQ4IHFDRHLLBMVDQ4PSJTA5A/story/",
      "publish_date": "2026-01-12T03:23:18.000Z",
      "teaser": "Lo clave en 20 segundos: Consulte los números ganadores del sorteo 4.884 de la Lotería Nacional en Costa Rica.",
      "image_url": "https://www.nacion.com/resizer/v2/5HLNIIBNDZBUFHHU2XVQYSNHNU.JPG?smart=true&auth=5be8392eb7103f6bef7b7f1994778eb75da90f066ee9cfad9c6052ee38e24a0e&width=1440",
      "description": "Revise aquí todos los premios de la Lotería Nacional de Costa Rica, y verifique si su número resultó ganador.",
      "featured": false
    },
    {
      "slug": "globos-de-oro-2026-compositora-rechazada-premiada",
      "title": "Globos de Oro 2026: compositora de ‘KPop Demon Hunters’ fue rechazada y ahora brilla en los premios",
      "category": "Mundo",
      "bullets_20s": "• La compositora de ‘KPop Demon Hunters’ fue inicialmente rechazada antes de ser reconocida en los Globos de Oro.\n• Su trabajo fue premiado con el galardón a la mejor canción original en la edición 2026.\n• Además, la misma película ganó como mejor película animada en los prestigiosos premios internacionales.\n• La historia de superación artística ha capturado la atención de la crítica y del público global.\n• La obra combina elementos musicales asiáticos modernos con narrativa animada de alto impacto.\n• El éxito de la película resalta la diversidad emergente en la industria cinematográfica global.\n• Las votaciones y premiaciones reflejan un cambio hacia nuevas propuestas creativas y culturales.\n• El reconocimiento valida el esfuerzo de artistas innovadores fuera del circuito tradicional.\n• La compositora declaró que su motivación principal fue la pasión por contar historias auténticas.\n• Aunque fue rechazada por varios estudios, su perseverancia la llevó al éxito.\n• La ceremonia de los Globos de Oro 2026 marcó un hito en el reconocimiento de talentos emergentes.",
      "source_name": "Fiorella Montoya",
      "source_url": "https://www.nacion.com/viva/globos-de-oro-2026-compositora-de-k-pop-demon/34ZM5HQY4JBNHEDQEV6HETQBSA/story/",
      "publish_date": "2026-01-12T03:17:31.000Z",
      "teaser": "Lo clave en 20 segundos: compositora rechazada triunfa con película animada y gana en los Globos de Oro 2026.",
      "image_url": "https://www.nacion.com/resizer/v2/EJQI64OEF5HG7KGMTRGZFPKILY.png?smart=true&auth=16ef4ee1348ad96e8c70b8489b33c3a6b552f71c944be006f6b2c7f5138478ae&width=1440",
      "description": "La famosa película obtuvo el galardón en la categoría de mejor canción original y mejor película animada.",
      "featured": false
    },
    {
      "slug": "globos-de-oro-2026-compositora-kpop-demon-hunters",
      "title": "Globos de Oro 2026: compositora de ‘KPop Demon Hunters’ fue rechazada y ahora brilla en los premios",
      "category": "Mundo",
      "bullets_20s": "• La compositora de 'KPop Demon Hunters' fue inicialmente rechazada antes de alcanzar reconocimiento internacional.\n• El filme se alzó con los premios a mejor canción original y mejor película animada en los Globos de Oro 2026.\n• La historia de superación de la artista ha logrado captar la atención de la industria y la prensa mundial.\n• La ceremonia de los Globos de Oro premió lo mejor del cine animado y musical durante el último año.\n• Su composición musical fue destacada por su originalidad y fuerza emocional dentro del contexto de la película.\n• Los expertos en música de la industria alabaron la calidad sonora y narrativa de su obra original.\n• La película se ha convertido en un fenómeno de culto entre los aficionados a la animación y el cine musical.\n• Muchos observadores califican este triunfo como un mensaje de inclusión en el ámbito cultural global.\n• Los temas tratados en la obra musical reflejan lucha, identidad y esperanza, según críticos especializados.\n• La controversia inicial por su rechazo alimentó una narrativa de éxito que revolucionó su carrera profesional.",
      "source_name": "Fiorella Montoya",
      "source_url": "https://www.nacion.com/viva/globos-de-oro-2026-compositora-de-k-pop-demon/34ZM5HQY4JBNHEDQEV6HETQBSA/story/",
      "publish_date": "2026-01-12T03:17:31.000Z",
      "teaser": "Lo clave en 20 segundos: compositora rechazada triunfa en los Globos de Oro con premiada película animada.",
      "image_url": "https://www.nacion.com/resizer/v2/EJQI64OEF5HG7KGMTRGZFPKILY.png?smart=true&auth=16ef4ee1348ad96e8c70b8489b33c3a6b552f71c944be006f6b2c7f5138478ae&width=1440",
      "description": "La famosa película obtuvo el galardón en la categoría de mejor canción original y mejor película animada.",
      "featured": false
    },
    {
      "slug": "globos-de-oro-2026-anfitriona-chistes-dicaprio-johnson",
      "title": "Globos de Oro 2026: anfitriona lanzó ácidos chistes contra Leonardo DiCaprio y Dwayne Johnson",
      "category": "Mundo",
      "bullets_20s": "• La ceremonia de los Globos de Oro 2026 tuvo lugar en el emblemático hotel Beverly Hilton de Los Ángeles.\n• Nikki Glaser fue la anfitriona de la noche y protagonizó el evento con su característico humor sarcástico.\n• Durante su monólogo, Glaser dirigió comentarios filosos a celebridades como Leonardo DiCaprio y Dwayne Johnson.\n• Los chistes provocaron reacciones mixtas entre el público, mezclando risas, incomodidad y sorpresa durante la gala.\n• El tono de la noche reflejó una tendencia creciente hacia monólogos más atrevidos e irreverentes en premiaciones.\n• El evento busca renovar su imagen después de controversias recientes y cambios en su organización interna.\n• Los discursos y presentaciones de este año se vieron marcados por un enfoque más distendido y provocador.\n• A pesar de sus bromas, Glaser recibió elogios por su soltura y control del escenario durante la gala.\n• Varios medios internacionales destacaron el contraste entre las risas que generó y la tensión en algunos sectores.\n• La cobertura se centró tanto en los premios entregados como en el desempeño de la presentadora en el evento.",
      "source_name": "Fiorella Montoya",
      "source_url": "https://www.nacion.com/viva/globos-de-oro-2026-anfitriona-lanzo-acidos-chistes/42V5FAWEVVD3FCSP722YJW3LYU/story/",
      "publish_date": "2026-01-12T02:52:00.000Z",
      "teaser": "Lo clave en 20 segundos: chistes filosos y humor provocador marcaron el inicio de los Globos de Oro 2026.",
      "image_url": "https://www.nacion.com/resizer/v2/Z43VBXGGKZCK3APPLIPB2I46ZI.png?smart=true&auth=ce7a4f74de4e945a4235a65a15a4dd08546a392e11842eea05778f3ca331a308&width=1440",
      "description": "Los Globos de Oro se desarrollan en el hotel Beverly Hilton de Los Ángeles con Nikki Glaser como anfitriona.",
      "featured": false
    },
    {
      "slug": "globos-de-oro-2026-anfitriona-lanzo-acidos-chistes",
      "title": "Globos de Oro 2026: anfitriona lanzó ácidos chistes contra Leonardo DiCaprio y Dwayne Johnson",
      "category": "Mundo",
      "bullets_20s": "• La ceremonia de los Globos de Oro 2026 tuvo lugar en el hotel Beverly Hilton de Los Ángeles.\n• Nikki Glaser fue la anfitriona de la gala, reconocida por su estilo directo y humor ácido.\n• Durante su monólogo, lanzó bromas dirigidas a figuras como Leonardo DiCaprio y Dwayne Johnson.\n• El evento marcó el inicio de la temporada de premios del cine y la televisión en Estados Unidos.\n• La velada estuvo llena de reacciones mixtas por los comentarios irónicos de la presentadora.\n• Glaser usó referencias a la edad y relaciones personales de los actores en sus chistes.\n• El tono del discurso inicial generó conversación entre los asistentes y en redes sociales.\n• Los Globos de Oro suelen combinar glamour con momentos espontáneos, y esta edición no fue la excepción.\n• A pesar de las controversias, el evento reafirmó su lugar como antesala importante a los Óscar.\n• La noche reconoció producciones destacadas del cine y la televisión internacional.\n• Críticos y fanáticos comentaron ampliamente las intervenciones de la presentadora del evento.\n• La gala sigue siendo una vitrina influyente para la industria del entretenimiento global.",
      "source_name": "Fiorella Montoya",
      "source_url": "https://www.nacion.com/viva/globos-de-oro-2026-anfitriona-lanzo-acidos-chistes/42V5FAWEVVD3FCSP722YJW3LYU/story/",
      "publish_date": "2026-01-12T02:52:00.000Z",
      "teaser": "Lo clave en 20 segundos: Nikki Glaser causó revuelo con bromas ácidas durante los Globos de Oro 2026.",
      "image_url": "https://www.nacion.com/resizer/v2/Z43VBXGGKZCK3APPLIPB2I46ZI.png?smart=true&auth=ce7a4f74de4e945a4235a65a15a4dd08546a392e11842eea05778f3ca331a308&width=1440",
      "description": "Los Globos de Oro se desarrollan en el hotel Beverly Hilton de Los Ángeles con Nikki Glaser como anfitriona.",
      "featured": false
    },
    {
      "slug": "loteria-nacional-costa-rica-numeros-ganadores-11-enero-2026",
      "title": "Lotería Nacional de Costa Rica: Vea los números ganadores de este domingo 11 de enero",
      "category": "Costa Rica",
      "bullets_20s": "• La Lotería Nacional de Costa Rica reveló los resultados correspondientes al sorteo del domingo 11 de enero.\n• El premio mayor de los chances entrega un monto de ¢175 millones por cada emisión completa ganadora.\n• Miles de costarricenses esperaban con expectativa los números ganadores del sorteo más reciente.\n• Los sorteos de la Junta de Protección Social son una tradición muy arraigada en el país.\n• Los fondos recaudados por la venta de chances apoyan programas sociales y de salud pública.\n• Los números ganadores pueden consultarse oficialmente en el portal de la Junta o en medios nacionales.\n• Se recomienda revisar cuidadosamente cada fracción para validar posibles premios complementarios.\n• En caso de resultar premiados, hay procedimientos establecidos para reclamar el premio de forma segura.\n• La confianza en los sorteos oficiales refuerza su continuidad y apoyo comunitario en Costa Rica.\n• Miles de boletos son vendidos cada semana como parte de una costumbre cultural costarricense.\n• La Junta publica los resultados del sorteo de forma oficial la noche del mismo domingo.\n• Es importante conservar los tiquetes en buen estado como evidencia en caso de reclamo.",
      "source_name": "Cristian Mora",
      "source_url": "https://www.nacion.com/el-pais/loteria-nacional-de-costa-rica-vea-los-numeros/IPJWHJN7OBBZNL6JX6P4ESPWWU/story/",
      "publish_date": "2026-01-12T02:42:27.000Z",
      "teaser": "Lo clave en 20 segundos: Resultados del sorteo de la Lotería Nacional de este 11 de enero ya están disponibles.",
      "image_url": "https://www.nacion.com/resizer/v2/QYWGOIZDGFFWHHREUWDJSSWAEA.jpg?smart=true&auth=2db6f687ad489e911f0b8eb3496a769de37d3b30c06e02d7bd9c74a0b4955878&width=1440",
      "description": "Combinación ganadora del premio mayor de los chances paga ¢175 millones por emisión",
      "featured": false
    },
    {
      "slug": "loteria-nacional-costa-rica-numeros-ganadores-11-enero",
      "title": "Lotería Nacional de Costa Rica: Vea los números ganadores de este domingo 11 de enero",
      "category": "Costa Rica",
      "bullets_20s": "• La Lotería Nacional publicó los resultados del sorteo correspondiente al domingo 11 de enero.\n• El premio mayor de los chances otorga una suma total de ¢175 millones por emisión.\n• Miles de costarricenses participaron esperando ganar uno de los tantos premios disponibles.\n• Los resultados oficiales pueden consultarse en el sitio del medio o en puntos autorizados.\n• El sorteo fue transmitido por canales oficiales y seguido por gran parte del país.\n• Muchas personas siguen la tradición de revisar cuidadosamente cada número con expectativas.\n• Los ganadores deben presentar el billete original en buen estado para reclamar el premio.\n• Los premios no reclamados dentro del plazo establecido serán reintegrados al sistema de sorteos.\n• Desde hace décadas, la Lotería Nacional es parte de la cultura y economía del país.\n• Gran parte de las ganancias se destinan a programas sociales y beneficencia pública.\n• Participar en los chances es una tradición profundamente arraigada en Costa Rica.\n• Los números ganadores generan emoción y expectativa cada semana entre apostadores fieles.",
      "source_name": "Cristian Mora",
      "source_url": "https://www.nacion.com/el-pais/loteria-nacional-de-costa-rica-vea-los-numeros/IPJWHJN7OBBZNL6JX6P4ESPWWU/story/",
      "publish_date": "2026-01-12T02:42:27.000Z",
      "teaser": "Lo clave en 20 segundos: Conozca los números ganadores del sorteo del domingo 11 de enero en Costa Rica.",
      "image_url": "https://www.nacion.com/resizer/v2/QYWGOIZDGFFWHHREUWDJSSWAEA.jpg?smart=true&auth=2db6f687ad489e911f0b8eb3496a769de37d3b30c06e02d7bd9c74a0b4955878&width=1440",
      "description": "Combinación ganadora del premio mayor de los chances paga ¢175 millones por emisión",
      "featured": false
    },
    {
      "slug": "presidente-reserva-federal-denuncia-presiones-trump",
      "title": "Presidente de la Reserva Federal de Estados Unidos denuncia presiones políticas por parte de Donald Trump tras citación de la Fiscalía",
      "category": "Mundo",
      "bullets_20s": "• Jerome Powell declaró que la Reserva Federal fue objeto de presiones políticas provenientes del expresidente Donald Trump.\n• Powell afirmó que la Fed recibió una citación judicial relacionada con temas financieros en los últimos días.\n• El presidente de la Fed sugiere que esta acción legal tiene motivaciones políticas para influir en decisiones monetarias.\n• Según Powell, Trump intenta presionar a la Fed para reducir las tasas de interés en beneficio político.\n• El caso genera preocupación sobre la independencia del banco central en un momento político crucial en EE. UU.\n• Analistas consideran que la intervención podría tener consecuencias graves en la credibilidad de la política monetaria.\n• La citación judicial involucra documentos y posibles testimonios sobre decisiones tomadas por la Fed en años anteriores.\n• Los comentaristas evalúan el impacto de estas tensiones en los mercados y la economía norteamericana.\n• Powell ha sido defensor consistente de mantener la autonomía del banco central frente a presiones partidistas.\n• Diversos sectores políticos han reaccionado ante la noticia, generando debate sobre la posible intromisión política.\n• La situación marca un nuevo episodio tenso entre instituciones independientes y figuras políticas de alto perfil.\n• El conflicto agrava el ambiente electoral en EE. UU., con implicaciones tanto económicas como institucionales.",
      "source_name": "AFP",
      "source_url": "https://www.nacion.com/el-mundo/presidente-de-la-reserva-federal-de-estados-unidos/G3RBK4U3BFGRNMZRAS4CNBBD74/story/",
      "publish_date": "2026-01-12T02:29:47.000Z",
      "teaser": "Lo clave en 20 segundos: Powell acusa a Trump de presionar a la Fed tras citación judicial que considera motivada políticamente.",
      "image_url": "https://www.nacion.com/resizer/v2/7MKT3HTTY5BCJIMFQVKB246BDA.jpg?smart=true&auth=7cc22b5711d11ea4726faecbde78b4e0127858a35dc0314e0984c41e8fef3306&width=1440",
      "description": "Jerome Powell dijo que la Fed recibió una citación judicial y atribuyó la acción a presiones de Trump para bajar tasas de interés",
      "featured": false
    },
    {
      "slug": "debate-presidencial-tse-candidatos-arremeten-laura-fernandez",
      "title": "Debate presidencial TSE: candidatos arremeten contra Laura Fernández por crisis de inseguridad",
      "category": "Costa Rica",
      "bullets_20s": "• Durante el debate del TSE, la seguridad fue uno de los temas más discutidos entre los candidatos presidenciales.\n• Laura Fernández recibió severas críticas por la situación de inseguridad que atraviesa el país bajo su gestión previa.\n• Candidatos de oposición cuestionaron duramente la propuesta de continuidad en políticas de seguridad de Fernández.\n• Se mencionaron preocupaciones por el aumento de delitos y la respuesta institucional ante la criminalidad en los últimos años.\n• El formato del debate permitió un intercambio fuerte entre los participantes, destacando posturas encontradas sobre seguridad.\n• Algunos aspirantes ofrecieron alternativas robustas a la estrategia actual, buscando fortalecer prevención y control policial.\n• Se destacó la necesidad de un cambio estructural en materia de seguridad nacional para recuperar la tranquilidad ciudadana.\n• La seguridad se ratifica como uno de los temas claves para el electorado en estas elecciones presidenciales.\n• La moderación del TSE permitió que el intercambio fluyera, aunque en momentos fue tenso por los ataques.\n• Fernández defendió su propuesta, alegando necesidad de continuidad para corregir y fortalecer las políticas actuales.\n• El ambiente del debate refleja la alta preocupación social por la violencia y el crimen en Costa Rica.\n• Este tercer debate representa una antesala crítica al último tramo de la campaña presidencial nacional.",
      "source_name": "Lucía Astorga",
      "source_url": "https://www.nacion.com/politica/debate-presidencial-tse-candidatos-arremeten/WSZRJABQAVBB5KRWSCBF36CPDA/story/",
      "publish_date": "2026-01-12T02:20:17.000Z",
      "teaser": "Lo clave en 20 segundos: Seguridad domina debate del TSE; Laura Fernández enfrentó duros cuestionamientos de candidatos opositores.",
      "image_url": "https://www.nacion.com/resizer/v2/F7N35JES4ZHHJM46NUCKTZSSDM.jpeg?smart=true&auth=61b1917172fb0db448cb7d90fd746a138e68763cca788003f7bbe5cf74310181&width=1440",
      "description": "La propuesta de continuidad de Laura Fernández en materia de seguridad fue duramente cuestionada por candidatos de oposición en el tercer debate organizado por el TSE.",
      "featured": false
    },
    {
      "slug": "donald-trump-amenaza-con-cortar-petroleo-y-dinero-venezolano-a-cuba",
      "title": "Donald Trump amenaza con cortar petróleo y dinero venezolano a Cuba si no llega a un acuerdo",
      "category": "Mundo",
      "bullets_20s": "• Donald Trump lanzó una advertencia directa a Cuba vinculada al apoyo del régimen cubano a Venezuela.\n• El expresidente estadounidense condicionó la continuidad de recursos y petróleo venezolano hacia la isla caribeña.\n• Aumenta la tensión diplomática entre Estados Unidos y Cuba por su involucramiento en los asuntos venezolanos.\n• Trump exige un acuerdo concreto con el gobierno cubano o tomará medidas económicas represivas.\n• Cuba ha sido históricamente aliada del gobierno venezolano, lo que complica la postura del gobierno estadounidense.\n• El petróleo venezolano representa una fuente clave para la economía cubana, especialmente en tiempos de crisis energética.\n• Trump sugiere bloquear el flujo de capital e importaciones energéticas si no se retiran del apoyo a Venezuela.\n• La región observa con atención este posible nuevo capítulo de sanciones y presiones políticas internacionales.\n• El conflicto en Venezuela continúa generando repercusiones diplomáticas entre Estados Unidos y países aliados.\n• Este tipo de amenazas recuerda la postura agresiva del mandato de Trump hacia gobiernos de corte socialista.\n• La comunidad internacional podría involucrarse si las sanciones generan consecuencias humanitarias para Cuba.\n• Se mantiene la incertidumbre sobre la respuesta oficial del gobierno cubano ante estas declaraciones del expresidente.",
      "source_name": "AFP",
      "source_url": "https://www.nacion.com/el-mundo/donald-trump-amenaza-con-cortar-petroleo-y-dinero/N5QYRKZ7ABEFPMVWAKA6FEQMS4/story/",
      "publish_date": "2026-01-12T01:59:13.000Z",
      "teaser": "Lo clave en 20 segundos: Trump amenaza a Cuba si mantiene vínculos energéticos y financieros con Venezuela.",
      "image_url": "https://www.nacion.com/resizer/v2/IR2ULL5OAFH3DMDM5HNYOCQVQI.jpg?smart=true&auth=42b23ff237bf96b194e5d1b0f25d7c3b1932cff1fbd65d6e50e963d885951548&width=1440",
      "description": "La tensión entre Estados Unidos y Cuba aumentó luego de la intervención en Venezuela. Trump exigió un acuerdo o aplicará represalias",
      "featured": false
    },
    {
      "slug": "loteria-nacional-costa-rica-ganadores-sorteo-4884",
      "title": "Lotería Nacional de Costa Rica: Lista completa de ganadores y premios del sorteo N°4.884 de este domingo 11 de enero",
      "category": "Costa Rica",
      "bullets_20s": "• Este domingo 11 de enero se realizó el sorteo número 4.884 de la Lotería Nacional en Costa Rica.\n• El sorteo atrajo la atención del público por los premios ofrecidos y la tradición dominical que representa.\n• Numerosos costarricenses participaron comprando enteros y fracciones en todo el país.\n• El sorteo es organizado por la Junta de Protección Social, como parte de su labor benéfica nacional.\n• Premios de diferentes montos fueron distribuidos entre compradores de diversas regiones.\n• Se publicó una lista completa para comprobar los números ganadores del sorteo.\n• Participar en la lotería sigue siendo una tradición muy arraigada entre los ticos.\n• Los resultados son esperados cada domingo por miles de personas con expectativa y esperanza.\n• Los fondos recaudados se destinan a causas sociales, como programas de salud y asistencia social.\n• Muchos ticos revisan sus billetes utilizando plataformas digitales de la Junta o medios nacionales.\n• El premio mayor y otras recompensas fueron adjudicadas durante el sorteo televisado en directo.",
      "source_name": "Cristian Mora",
      "source_url": "https://www.nacion.com/el-pais/loteria-nacional-de-costa-rica-lista-completa-de/FTDQ4IHFDRHLLBMVDQ4PSJTA5A/story/",
      "publish_date": "2026-01-12T00:00:00.000Z",
      "teaser": "Lo clave en 20 segundos: Ya están los premios del sorteo 4.884 de la Lotería Nacional. ¿Ganó su número?",
      "image_url": "https://www.nacion.com/resizer/v2/5HLNIIBNDZBUFHHU2XVQYSNHNU.JPG?smart=true&auth=5be8392eb7103f6bef7b7f1994778eb75da90f066ee9cfad9c6052ee38e24a0e&width=1440",
      "description": "Revise aquí todos los premios de la Lotería Nacional de Costa Rica, y verifique si su número resultó ganador.",
      "featured": false
    }
  ],
  "generated_at": "2026-01-12T10:00:28.161Z"
}