{
  "news": [
    {
      "slug": "pumas-golpe-liga-mx-keylor-navas",
      "title": "Pumas da un gran golpe en la Liga MX al ganarle a Tigres con un Keylor Navas espectacular",
      "category": "Costa Rica",
      "bullets_20s": "• Pumas sorprendió en la Liga MX al derrotar a Tigres con una actuación destacada de su arquero costarricense.\n• Keylor Navas fue figura clave del partido, demostrando su experiencia y reflejos en momentos determinantes.\n• El encuentro fue cerrado y exigente, pero la solidez defensiva inclinó la balanza a favor de los Pumas.\n• Aficionados costarricenses celebraron el brillante rendimiento de Navas en suelo mexicano.\n• El portero volvió a ser protagonista internacional tras semanas de especulaciones sobre su nivel competitivo.\n• Pumas fortalece su posición en la tabla, aumentando las expectativas para el resto del torneo mexicano.\n• La Liga MX se sacude con este resultado inesperado, que plantea nuevos desafíos para equipos favoritos.\n• Medios deportivos en Costa Rica resaltaron el gran momento que vive el guardameta en la liga extranjera.\n• Navas, con múltiples atajadas decisivas, fue nombrado el jugador más valioso del partido.\n• El desempeño de Keylor confirma su vigencia en el fútbol internacional pese al paso del tiempo.",
      "source_name": "Esteban Valverde",
      "source_url": "https://www.nacion.com/puro-deporte/futbol/pumas-da-un-gran-golpe-en-la-liga-mx-al-ganarle-a/CTW35MWY5FDLZGIXALDCYFGYNY/story/",
      "publish_date": "2026-01-15T05:25:45.000Z",
      "teaser": "Lo clave en 20 segundos: Keylor Navas brilló con Pumas en una importante victoria ante Tigres en la Liga MX.",
      "image_url": "https://www.nacion.com/resizer/v2/ZRHN32VHONDR3EKUSUMGELNRJU.jpg?smart=true&auth=f29398ab1f44b2cfe8a082b869ee2b6d0bae75345d328162330a174bff075f70&width=1440",
      "description": "Keylor Navas fue gigante en el partido que Pumas le ganó a Tigres por la Liga MX.",
      "featured": false
    },
    {
      "slug": "jose-saturnino-cardozo-sin-goleador",
      "title": "José Saturnino Cardozo se quedaría sin el goleador por el que apostó para su proyecto",
      "category": "Costa Rica",
      "bullets_20s": "• José Saturnino Cardozo enfrenta la posible pérdida del goleador clave en su esquema futbolístico actual.\n• El delantero que integra su proyecto deportivo podría abandonar el club en el corto plazo.\n• Aún no se ha confirmado oficialmente la salida del jugador ni las razones detrás de su decisión.\n• Cardozo había apostado estratégicamente por este atacante como pilar ofensivo del equipo.\n• Su potencial salida podría afectar el rendimiento del plantel en los próximos encuentros.\n• La directiva estaría en conversaciones para retener al jugador o buscar un reemplazo adecuado.\n• Hinchas y analistas deportivos siguen de cerca la evolución de la situación en el club.\n• Se especula sobre posibles ofertas de otros equipos interesadas en llevarse al goleador.\n• El proyecto deportivo de Cardozo sufre un impacto notable con esta incertidumbre en su plantilla.\n• Aún no hay declaraciones públicas del delantero sobre sus planes futuros en el fútbol nacional.\n• Medios deportivos locales han seguido de cerca esta noticia por su impacto en el campeonato.\n• La continuidad del entrenador no se ha puesto en duda, pero enfrenta un reto importante.",
      "source_name": "Juan Diego Villarreal",
      "source_url": "https://www.nacion.com/puro-deporte/jose-saturnino-cardozo-se-quedaria-sin-el-goleador/FRF3JQBOYJB6RILVU7T4S5QXVY/story/",
      "publish_date": "2026-01-15T04:52:08.000Z",
      "teaser": "Lo clave en 20 segundos: El proyecto de Cardozo podría sufrir una baja clave con la posible salida del delantero.",
      "image_url": "https://www.nacion.com/resizer/v2/NQNDN2UETVFRHJKLDTJXVIKCCU.JPG?smart=true&auth=bcb9b241842a3dd721057d3bc4e1bce6961d6e424e73cc28c138be800a1c4abb&width=1440",
      "description": "El delantero que José Saturnino Cardozo llevó a su equipo podría abandonar el club en los próximos días.",
      "featured": false
    },
    {
      "slug": "keylor-navas-pumas-tigres-paradones",
      "title": "Gigante lo de Keylor Navas ante Tigres: Si Pumas gana es por el costarricense (vea los paradones)",
      "category": "Costa Rica",
      "bullets_20s": "• Keylor Navas protagoniza una jornada memorable con varios paradones ante el club Tigres.\n• Su desempeño ha sido clave para mantener vivas las aspiraciones del club Pumas en el torneo.\n• El guardameta costarricense fue figura indiscutible en el duelo, generando comentarios elogiosos.\n• Esta actuación reafirma su relevancia en el equipo y su vigencia como portero de alto nivel.\n• Medios deportivos resaltan su agilidad, reflejos y liderazgo dentro del campo.\n• Fanáticos del Pumas celebran el aporte del tico en un partido decisivo contra un rival fuerte.\n• Su experiencia internacional ha sido determinante para el buen rendimiento del equipo.\n• Jugadas puntuales evitaron goles casi cantados por parte de los delanteros contrarios.\n• Aporte de Navas podría ser factor diferencial en el desenlace del campeonato mexicano.\n• Navas demuestra una vez más por qué es considerado uno de los mejores porteros de Costa Rica.\n• El encuentro ante Tigres deja claro el peso del portero en momentos de alta presión.\n• Con intervenciones sobresalientes, Keylor se vuelve centro de conversación en el fútbol del área.",
      "source_name": "Esteban Valverde",
      "source_url": "https://www.nacion.com/puro-deporte/futbol/gigante-lo-de-keylor-navas-ante-tigres-si-pumas/5HNN5CUFDBCSPC7L7PPWRLNJQY/story/",
      "publish_date": "2026-01-15T04:48:54.000Z",
      "teaser": "Lo clave en 20 segundos: Keylor Navas deslumbra con atajadas cruciales ante Tigres y es figura en Pumas.",
      "image_url": "https://www.nacion.com/resizer/v2/EFLIP7X4MVBLFGUEY5J4AAFRQI.jpg?smart=true&auth=ae83841cd781df727ffc5b42241278c3cb4449cda9d9966a914b99fb674b3d27&width=1440",
      "description": "Keylor Navas está haciendo una actuación muy destacada con Pumas.",
      "featured": false
    },
    {
      "slug": "senado-poderes-trump-venezuela",
      "title": "Esto decidió el Senado sobre los poderes de Trump en Venezuela",
      "category": "Mundo",
      "bullets_20s": "• El Senado de Estados Unidos debatió una medida relacionada con los poderes ejecutivos de Trump sobre Venezuela.\n• La discusión se centró en las acciones que Trump puede tomar en relación con la situación venezolana.\n• El resultado del voto podría impactar las relaciones diplomáticas y políticas entre ambos países.\n• El tema ha generado reacciones divididas tanto en el Senado como entre diferentes sectores internacionales.\n• Algunos senadores expresaron preocupación por el alcance y posibles consecuencias de estas facultades.\n• El contexto geopolítico en América Latina influye en cómo se perciben las decisiones de EE. UU.\n• La decisión toma relevancia ante la continua crisis política y económica que atraviesa Venezuela.\n• El debate revive tensiones anteriores entre el Congreso y el expresidente Trump sobre política exterior.\n• Observadores internacionales siguen de cerca los movimientos legislativos relacionados con Venezuela.\n• No se han brindado aún detalles completos sobre el contenido específico de lo aprobado.\n• El tema podría continuar en debate en otros espacios políticos dentro de Estados Unidos.\n• Esta decisión se suma a una serie de acciones recientes enfocadas en América Latina desde Washington.",
      "source_name": "AFP, Sebastián Sánchez",
      "source_url": "https://www.nacion.com/el-mundo/esto-decidio-el-senado-sobre-los-poderes-de-trump/F36EPXTMIZE2VDENT2W2MUN6AU/story/",
      "publish_date": "2026-01-15T04:16:37.000Z",
      "teaser": "Lo clave en 20 segundos: El Senado de EE. UU. decidió sobre los poderes de Trump en asuntos venezolanos.",
      "image_url": "https://www.nacion.com/resizer/v2/I4CPASQAIZBSPAFA3FZUJAKW3I.jpg?smart=true&auth=4f32efcf4f59ee9af53d6137b946ff4f961349779160eb6d7ff11361a684306a&width=1440",
      "description": "El Senado de EE. UU. tomó una decisión clave sobre los poderes de Trump en Venezuela.",
      "featured": false
    },
    {
      "slug": "cartagines-se-sale-con-la-suya-pese-a-la-roja-y-el-autogol",
      "title": "Cartaginés se sale con la suya pese a la roja y el autogol; vea todo lo que pasó",
      "category": "Costa Rica",
      "bullets_20s": "• Cartaginés enfrentó un partido complicado en su debut ante Guadalupe en el estadio ‘Fello’ Meza.\n• El equipo brumoso fue afectado por una expulsión que condicionó gran parte del desarrollo del juego.\n• Un autogol parecía sentenciar el rumbo del encuentro, dándole ventaja al equipo rival temporalmente.\n• A pesar de la inferioridad numérica y el error defensivo, Cartaginés logró recomponerse en el marcador.\n• El debut presentó varios momentos de tensión, mostrando determinación por parte del conjunto local.\n• Los seguidores vivieron emociones contrastantes durante esta presentación del campeonato nacional.\n• El cuerpo técnico supo maniobrar tácticamente para hacer frente a las adversidades del encuentro.\n• La afición que asistió al estadio brindó apoyo constante pese a los momentos complicados en la cancha.\n• El resultado final dejó una sensación positiva dentro del club tras superar una prueba difícil.\n• El rendimiento deja preguntas sobre los ajustes necesarios para evitar este tipo de complicaciones.\n• Guadalupe puso resistencia, pero no logró capitalizar la ventaja numérica sobre el rival.",
      "source_name": "Fanny Tayver Marín",
      "source_url": "https://www.nacion.com/puro-deporte/cartagines-vs-guadalupe-amarini-villatoro-no-puede/UQGNXQ43GJHQPBSIIQVNAOWWUA/story/",
      "publish_date": "2026-01-15T04:13:33.000Z",
      "teaser": "Lo clave en 20 segundos: Cartaginés debutó con drama, pero logró salir victorioso pese a la adversidad.",
      "image_url": "https://www.nacion.com/resizer/v2/X6Q5OIUCCJDV7GKM63BJ6TFLXE.jpg?smart=true&auth=16f972b7eac1903bb3451d4bab9799e7ddc056f6f44ac2b00a01712834cdf014&width=1440",
      "description": "A Cartaginés se le puso cuesta arriba el debut ante Guadalupe en el ‘Fello’ Meza, pero supo resolver.",
      "featured": false
    },
    {
      "slug": "keylor-navas-paradon-tigres-liga-mx",
      "title": "Keylor Navas impresiona con paradón ante Tigres en la Liga MX (video)",
      "category": "Costa Rica",
      "bullets_20s": "• Keylor Navas protagonizó una destacada atajada durante un partido entre Pumas y Tigres en la Liga MX.\n• El arquero costarricense fue una de las figuras más relevantes en el primer tiempo del encuentro.\n• Su reacción y reflejos generaron elogios por parte de comentaristas deportivos y seguidores en redes.\n• El partido enfrentó a dos equipos importantes del fútbol mexicano, destacando el nivel de competencia.\n• Navas sigue mostrando su calidad bajo los tres palos, ahora con el equipo Pumas en México.\n• Medios deportivos mexicanos resaltaron la intervención del tico como clave en el desarrollo del juego.\n• El video del paradón se volvió viral entre aficionados costarricenses y prensa especializada.\n• El desempeño de Keylor alimenta expectativas sobre su contribución durante la temporada de Liga MX.\n• A pesar del paso de los años, mantiene un alto rendimiento en competiciones internacionales.\n• La actuación demuestra su compromiso y vigencia como uno de los principales arqueros de la región.\n• Aficionados destacaron el liderazgo que aporta al equipo mexicano tanto dentro como fuera del campo.",
      "source_name": "Esteban Valverde",
      "source_url": "https://www.nacion.com/puro-deporte/futbol/keylor-navas-impresiona-con-paradon-ante-tigres-en/KOZ3WYGKTJA6ZKS677DLO6RRAI/story/",
      "publish_date": "2026-01-15T04:00:37.000Z",
      "teaser": "Lo clave en 20 segundos: Keylor Navas brilla con una atajada crucial ante Tigres en la Liga MX.",
      "image_url": "https://www.nacion.com/resizer/v2/2DXYJJJI7VH3VKXM2WXCV2H6KI.jpg?smart=true&auth=6585a3984fdb01d8a1d83da38f7b6f869eba0bec5aeaacde80d295e8ef1f39bc&width=1440",
      "description": "El arquero costarricense Keylor Navas fue figura en el primer tiempo entre Pumas y Tigres.",
      "featured": false
    },
    {
      "slug": "expulsion-var-cartagines-guadalupe-analisis-arbitral",
      "title": "Así vio el analista arbitral la expulsión de Cartaginés que el VAR llamó a revisión",
      "category": "Costa Rica",
      "bullets_20s": "• El partido entre Cartaginés y Guadalupe generó polémica tras una expulsión revisada por el VAR.\n• Un defensor de Cartaginés cometió una falta fuerte calificada como majonazo por los analistas.\n• El árbitro principal no sancionó la jugada inicialmente, pero fue alertado por el VAR.\n• Tras revisión en el monitor, se determinó la expulsión directa del jugador involucrado.\n• El analista arbitral revisó las imágenes y explicó los criterios aplicados en la decisión.\n• Indicó que el uso del VAR fue correcto conforme al protocolo establecido por la FIFA.\n• El incidente generó distintas opiniones entre la afición y expertos en arbitraje nacional.\n• Cartaginés sufrió consecuencias por quedar con un jugador menos tras la decisión arbitral.\n• Guadalupe aprovechó el cambio numérico para ajustar su estrategia de juego.\n• El uso del VAR en el fútbol costarricense sigue generando debate entre jugadores y técnicos.\n• La transparencia y aplicación justa del VAR son temas clave en cada jornada del torneo.\n• Este caso resalta la importancia del entrenamiento arbitral y la correcta interpretación del reglamento.",
      "source_name": "Esteban Valverde",
      "source_url": "https://www.nacion.com/puro-deporte/futbol/asi-vio-el-analista-arbitral-la-expulsion-de/IIYDRONYIZEWPBYPS3GFTWMYGA/story/",
      "publish_date": "2026-01-15T03:42:47.000Z",
      "teaser": "Lo clave en 20 segundos: Analista arbitral analizó la expulsión de Cartaginés revisada en el VAR por falta ante Guadalupe.",
      "image_url": "https://www.nacion.com/resizer/v2/XJ7OFWORQZH5PORZJHV5KTVMHM.jpg?smart=true&auth=b22b0b8050d8b820b3626adab0f595985c1ce0d54d8b3f22435a701ae619a596&width=1440",
      "description": "El VAR intervino por un majonazo de un zaguero de Cartaginés ante Guadalupe.",
      "featured": false
    },
    {
      "slug": "trasladado-condicion-critica-hombre-baleado",
      "title": "Trasladado en condición crítica hombre baleado en el tórax",
      "category": "Costa Rica",
      "bullets_20s": "• Un hombre adulto fue herido gravemente por un impacto de bala en el tórax este martes en Orosi, Cartago.\n• El incidente ocurrió durante la tarde y fue atendido por servicios de emergencia en el cantón de Paraíso.\n• La víctima fue trasladada en condición crítica, aunque no se han revelado más detalles sobre su identidad.\n• Autoridades locales investigan las circunstancias del suceso y si está relacionado con actos delictivos.\n• Vecinos alertaron a las autoridades tras escuchar detonaciones en las cercanías del lugar del incidente.\n• El hombre recibió atención prehospitalaria antes de ser llevado a un centro médico con heridas graves.\n• La Policía Judicial se presentó rápidamente para recolectar evidencia y tomar declaraciones.\n• Por el momento no se reportan personas detenidas ni información oficial sobre sospechosos.\n• El caso aumenta las preocupaciones sobre la seguridad en zonas tradicionalmente tranquilas como Orosi.\n• Este tipo de hechos violentos genera incertidumbre entre los habitantes del Valle de Orosí.\n• Se solicita a quienes tengan información colaborar con las investigaciones para esclarecer el caso.\n• Las autoridades no han emitido aún un informe médico oficial sobre el estado actual del herido.",
      "source_name": "Sebastián Sánchez, Reiner Montero",
      "source_url": "https://www.nacion.com/sucesos/trasladado-en-condicion-critica-hombre-baleado-en/ONVHA545XBBRNLLPKDJ6VGWHC4/story/",
      "publish_date": "2026-01-15T03:24:48.000Z",
      "teaser": "Lo clave en 20 segundos: Hombre baleado en Orosi fue trasladado en condición crítica tras recibir impacto en el tórax.",
      "image_url": "https://www.nacion.com/resizer/v2/I5FTNWQB3FFNFMVI45TYLIJTCA.jpeg?smart=true&auth=dc6a2eb98ea4a0bdad98ec303ef34f2516f9eb64d2353eaa9ab4d43fa19c358b&width=1440",
      "description": "Un hombre adulto resultó herido por arma de fuego la tarde de este martes en Orosi, cantón de Paraíso de Cartago.",
      "featured": false
    },
    {
      "slug": "herediano-arruina-fiesta-sporting-clausura-2026",
      "title": "Un efectivo Herediano fue el invitado que arruinó la fiesta que montó el Sporting",
      "category": "Costa Rica",
      "bullets_20s": "• El Club Sport Herediano venció al Sporting FC en su debut en el torneo Clausura 2026 del fútbol nacional.\n• Ambos equipos presentaron cambios importantes en sus planteles durante la pretemporada antes de este torneo.\n• Sporting intentó celebrar su debut como local con un ambiente festivo y gran respaldo de su afición.\n• Herediano mostró un planteamiento táctico sólido y supo capitalizar sus oportunidades frente al arco rival.\n• El partido marcó el inicio oficial para ambos clubes en una competencia que promete fuertes enfrentamientos.\n• Sporting FC no logró mantener el ritmo del partido y sufrió ante la eficiencia ofensiva del visitante.\n• El debut generó expectativas por las recientes transformaciones estratégicas de ambas escuadras durante el receso.\n• Herediano dejó en evidencia su experiencia y madurez en una instancia clave del torneo nacional.\n• La derrota representa un llamado de atención para el equipo josefino en busca de mejorar su rendimiento futuro.\n• La afición vivió una jornada intensa, en la que la emoción fue contrastada por la caída como local del Sporting.\n• El resultado ilustra cómo pequeños errores pueden definir un partido en este nivel competitivo del fútbol tico.",
      "source_name": "Juan Diego Villarreal",
      "source_url": "https://www.nacion.com/puro-deporte/sporting-fc-vs-herediano-en-que-canal-y-a-que-hora/TBVKZNAYHNDJDE67O5ZFUS4TIQ/story/",
      "publish_date": "2026-01-15T03:15:00.000Z",
      "teaser": "Lo clave en 20 segundos: Herediano frustró el debut festivo del Sporting en el arranque del Clausura 2026.",
      "image_url": "https://www.nacion.com/resizer/v2/FLAKIOOISJC3HEQYQSKG6PIHGY.JPG?smart=true&auth=a0fe960f000adc47b392cebf315e42e9924132a7cba968df69c73a54ec643a50&width=1440",
      "description": "El Sporting FC y el Herediano llegan a su debut en el Clausura 2026 con hambre de protagonismo, tras grandes sacudidas en sus equipos.",
      "featured": false
    },
    {
      "slug": "fallece-figura-clave-dragon-ball-muppets-clasicos-animados",
      "title": "Fallece figura clave de ‘Dragon Ball’, ‘Los Muppets’ y otros clásicos animados",
      "category": "Mundo",
      "bullets_20s": "• Una reconocida figura del doblaje animado ha fallecido, dejando un legado importante en series clásicas.\n• Participó en producciones icónicas como 'Dragon Ball' y 'Los Muppets', influyendo en generaciones de fanáticos.\n• Su aporte al mundo de la animación fue destacado por colegas en redes sociales mediante emotivos mensajes.\n• El fallecimiento ocurrió el día de su cumpleaños, generando reacciones de tristeza en el mundo del entretenimiento clásico.\n• La actriz fue un referente en el doblaje latinoamericano, especialmente en series que marcaron la infancia de muchos.\n• Diversos artistas y fanáticos han rendido homenaje en internet, recordando sus personajes más entrañables.\n• Aunque no se dieron detalles adicionales, su legado artístico sigue en la memoria colectiva.\n• Sus trabajos abarcaron una amplia gama de personajes animados admirados en varios países de habla hispana.\n• La comunidad de la animación y doblaje honra su vida y carrera como figura influyente.\n• El impacto de su voz en la cultura pop ha sido reconocido por generaciones de televidentes en América Latina.",
      "source_name": "Fátima Jiménez",
      "source_url": "https://www.nacion.com/viva/fallece-figura-clave-de-dragon-ball-los-muppets-y/THL4YI77FNFRJJB6BKYQ3TG7BA/story/",
      "publish_date": "2026-01-15T00:00:00.000Z",
      "teaser": "Lo clave en 20 segundos: Fallece actriz clave en 'Dragon Ball' y 'Los Muppets', recordada por su legado animado.",
      "image_url": "https://www.nacion.com/resizer/v2/BGYSEEYBXZGKVB2LZZWQPMGGCA.png?smart=true&auth=47cedf04000700f8b72beb0940bc3f0122c050eb7d7c9a2b221464368bf61b26&width=1440",
      "description": "La actriz falleció el día de su cumpleaños y su fallecimiento fue confirmado por colegas a través de mensajes de despedida.",
      "featured": false
    },
    {
      "slug": "erick-lonis-explota-contra-el-var",
      "title": "Erick Lonis explota contra el VAR",
      "category": "Costa Rica",
      "bullets_20s": "• Erick Lonis expresó fuertes críticas hacia el uso del VAR durante el reciente empate de Saprissa.\n• El exguardameta nacional mostró su frustración por decisiones arbitrales que considera injustas.\n• El partido entre Saprissa y Puntarenas terminó igualado, generando controversias entre jugadores y aficionados.\n• Lonis cuestionó directamente la imparcialidad y eficacia del sistema de videoarbitraje en Costa Rica.\n• La reacción del exfutbolista ha generado diversas opiniones en redes y medios nacionales.\n• Este tipo de críticas reabre el debate sobre la implementación del VAR en los torneos locales.\n• Aficionados de ambos equipos participaron activamente en la discusión tras el resultado del encuentro.\n• Lonis es conocido por su estilo frontal y no dudó en responsabilizar al arbitraje del marcador.\n• La Comisión de Arbitraje aún no se ha pronunciado oficialmente sobre la polémica generada.\n• Expertos deportivos analizan los límites del VAR y su impacto real en la justicia del juego.\n• Esta situación podría derivar en ajustes en los protocolos arbitrales para próximos partidos.",
      "source_name": "Esteban Valverde, Milton Montenegro",
      "source_url": "https://www.nacion.com/puro-deporte/futbol/erick-lonis-explota-contra-el-var/MFGRKQN7ZREPTCIQDMPEXJAPFA/story/",
      "publish_date": "2026-01-14T05:08:19.000Z",
      "teaser": "Lo clave en 20 segundos: Erick Lonis arremete contra el VAR tras empate polémico entre Saprissa y Puntarenas.",
      "image_url": "https://www.nacion.com/resizer/v2/7JL3R6GCD5DVHP3H24GEIEUQNQ.jpg?smart=true&auth=b5e3a7fe888e30bb0b3f844e78bfb6359be903dfe9f2081b65f52dbc03e3cfff&width=1440",
      "description": "Erick Lonis criticó con dureza el arbitraje luego del empate de Saprissa 2 a 2 contra Puntarenas.",
      "featured": false
    },
    {
      "slug": "claudia-dobles-pronunciamiento-amenaza-rodrigo-chaves",
      "title": "Claudia Dobles se pronuncia sobre presunta amenaza contra Rodrigo Chaves",
      "category": "Costa Rica",
      "bullets_20s": "• Claudia Dobles, candidata presidencial, comentó públicamente sobre la presunta amenaza que involucra a Rodrigo Chaves.\n• El pronunciamiento ocurrió en medio de crecientes tensiones en el ámbito político nacional costarricense.\n• Dobles subrayó la importancia de mantener el respeto institucional y las vías democráticas ante cualquier conflicto.\n• Aunque los detalles de la amenaza no se han revelado oficialmente, el tema ha generado preocupación pública.\n• La seguridad de los actores políticos se mantiene como un tema prioritario en el contexto electoral costarricense.\n• Las autoridades aún no han confirmado ni desmentido la naturaleza o el origen de la presunta amenaza.\n• Diversos sectores han solicitado una investigación rigurosa para esclarecer los hechos en torno a la denuncia.\n• El pronunciamiento de Dobles fue considerado mesurado y centrado en la defensa de la institucionalidad democrática.\n• Rodrigo Chaves no ha emitido un comunicado oficial sobre la declaración de Dobles al momento del informe.\n• Analistas políticos señalan posible impacto de este incidente en el tono de la campaña electoral nacional.\n• La opinión pública está atenta al desarrollo de esta situación y a las reacciones de otros actores políticos.",
      "source_name": "Sebastián Sánchez",
      "source_url": "https://www.nacion.com/politica/claudia-dobles-se-pronuncia-sobre-presunta-amenaza/VRULMAPCIFD3FHLK7VDJAL3KV4/story/",
      "publish_date": "2026-01-14T04:28:17.000Z",
      "teaser": "Lo clave en 20 segundos: Claudia Dobles comentó la supuesta amenaza contra Chaves generando reacciones políticas.",
      "image_url": "https://www.nacion.com/resizer/v2/OI25N5TCP5DPRAJZFXVTR74OTU.jpeg?smart=true&auth=02620a35afb4ab8ca1d1617c7eb1788f6a7ab1319296678a03f6a629213fbcfe&width=1440",
      "description": "La candidata presidencial Claudia Dobles se pronunció sobre la presunta amenaza contra Rodrigo Chaves.",
      "featured": false
    },
    {
      "slug": "ariel-rodriguez-rescata-a-saprissa-en-la-saprihora-con-un-bancy",
      "title": "Ariel Rodríguez rescata a Saprissa en la ‘Saprihora’ con un Bancy que se ganó a la afición",
      "category": "Costa Rica",
      "bullets_20s": "• Saprissa comenzó perdiendo el partido con un marcador adverso de 0-2 durante gran parte del juego.\n• Ariel Rodríguez fue clave en la remontada morada, anotando en los últimos minutos para rescatar el empate.\n• Bancy Hernández debutó con una destacada actuación que despertó entusiasmo en la afición saprissista.\n• El empate se produjo durante la 'Saprihora', conocido momento del club para definir partidos al final.\n• El resultado permite al Saprissa mantenerse competitivo en el torneo y mejorar su dinámica de equipo.\n• La afición del equipo mostró respaldo a Bancy por su entrega, creatividad y determinación sobre el campo.\n• El juego fue transmitido con notable audiencia y genera conversación entre seguidores del fútbol nacional.\n• Rodríguez reafirma su rol como figura influyente y resolutiva en momentos claves del partido.\n• El empate logró generar un ambiente de esperanza para los próximos desafíos del campeonato nacional.\n• El cuerpo técnico reconoció el esfuerzo de los jugadores ante una difícil situación inicial.\n• La reacción del equipo demuestra carácter competitivo y conexión entre jugadores experimentados y nuevos talentos.",
      "source_name": "Milton Montenegro",
      "source_url": "https://www.nacion.com/puro-deporte/saprissa-vs-puntarenas-solo-en-este-canal-podra/4ILH4E5UD5EA5JS22Z5BQNRMUA/story/",
      "publish_date": "2026-01-14T04:13:47.000Z",
      "teaser": "Lo clave en 20 segundos: Saprissa empata tras remontada liderada por Rodríguez y debut brillante de Bancy.",
      "image_url": "https://www.nacion.com/resizer/v2/4IFVEHEUAFFOVE73PERRKE73ZI.jpg?smart=true&auth=d03f17a811c046e665a8fad56b11ec3fb20d7a1b382c7ea1914035da4882f1cc&width=1440",
      "description": "El Deportivo Saprissa perdía 0-2, reaccionó y empató. Bancy Hernández se lució en su debut.",
      "featured": false
    },
    {
      "slug": "gol-saprissa-analisis-arbitral",
      "title": "¿Estaba bien el gol de Saprissa? Analista arbitral da su veredicto",
      "category": "Costa Rica",
      "bullets_20s": "• El gol de Saprissa fue tema de análisis por parte de un experto arbitral local.\n• El veredicto del analista busca aclarar dudas generadas tras la acción polémica del partido.\n• Este tipo de decisiones ha sido fuente de controversias en el fútbol nacional durante años.\n• La revisión arbitral se centra en jugadas que podrían alterar el resultado de un encuentro clave.\n• El comentario busca aportar criterio técnico y neutral ante la interpretación del reglamento.\n• Las opiniones expertas ayudan al público a entender mejor las normas arbitrales en juego.\n• La evaluación del gol puede influir en futuras decisiones arbitrales en partidos similares.\n• Analistas arbitrales juegan un papel crucial en la transparencia del fútbol nacional.\n• Equipos, prensa y afición esperan criterios consistentes tras jugadas discutidas como esta.\n• El análisis forma parte del debate post-partido en medios y redes sociales nacionales.\n• Este tipo de revisiones aumentan el conocimiento arbitral entre los seguidores del deporte.\n• Aunque generan polémica, las decisiones arbitrales están sujetas a reglas claras y revisión experta.",
      "source_name": "Esteban Valverde",
      "source_url": "https://www.nacion.com/puro-deporte/futbol/estaba-bien-el-gol-de-saprissa-analista-arbitral/G4CGU4NBRFASLAYVC4KCN74NZM/story/",
      "publish_date": "2026-01-14T03:55:36.000Z",
      "teaser": "Lo clave en 20 segundos: Un experto arbitral analiza el cuestionado gol de Saprissa en reciente partido.",
      "image_url": "https://www.nacion.com/resizer/v2/RXSVXQKZNFFOVJIIEUX2IPZFTM.jpg?smart=true&auth=df6f2409ac5f114d269ea55703e2d2e2f6d8b5c05f446f0462de54b20b3c3dd0&width=1440",
      "description": "El gol de Saprissa también pasó por la lupa del analista arbitral.",
      "featured": false
    },
    {
      "slug": "director-cuerpo-policial-casa-presidencial-detencion-activista-rodrigo-chaves",
      "title": "Director de cuerpo policial de Casa Presidencial pide detención inmediata de activista por supuesta amenaza contra Rodrigo Chaves",
      "category": "Costa Rica",
      "bullets_20s": "• El director de la Unidad Especial de Intervención solicitó la detención de una activista por supuesta amenaza presidencial.\n• La solicitud fue dirigida a la Fiscalía costarricense, mencionando acciones que representarían riesgo para la seguridad nacional.\n• La activista identificada como Stella Chinchilla estaría involucrada en hechos que motivaron la intervención de seguridad del Estado.\n• De momento no se han revelado detalles precisos sobre la naturaleza de la amenaza atribuida a la activista.\n• La Presidencia no ha emitido comentarios oficiales sobre este pedido de detención impulsado por la directiva policial.\n• El caso ha generado inquietud entre organizaciones de derechos humanos y comunidades activistas del país.\n• La Fiscalía analiza el contenido de la solicitud para definir si se emite una orden judicial correspondiente.\n• El hecho reaviva el debate sobre libertad de expresión y medidas de seguridad aplicadas en la política nacional.\n• El procedimiento podría marcar un precedente en cómo se tratan las amenazas contra figuras del Poder Ejecutivo.\n• Sectores de la opinión pública cuestionan la rapidez con que se solicitó la detención sin investigación previa.\n• Se investiga si el actuar policial se enmarca correctamente dentro de las leyes vigentes en Costa Rica.\n• El tema ha comenzado a generar amplio seguimiento en medios nacionales por su impacto político y social.",
      "source_name": "Sebastián Sánchez",
      "source_url": "https://www.nacion.com/sucesos/director-de-cuerpo-policial-de-casa-presidencial/4U6HCCGT5NEPXLF6KSKKJHDMQE/story/",
      "publish_date": "2026-01-14T03:44:20.000Z",
      "teaser": "Lo clave en 20 segundos: Activista señalada por amenaza a Rodrigo Chaves enfrenta solicitud de detención por fuerza de seguridad.",
      "image_url": "https://www.nacion.com/resizer/v2/II5FJIC7YFEA5OC4HQA72SNZ3A.jpeg?smart=true&auth=b72f69bc719583f0fb55c34c61b28506e9233389f1578a47acf41ff378b6c867&width=1440",
      "description": "El director de la UEI solicitó a la Fiscalía la detención de la activista, Stella Chinchilla, por una supuesta amenaza contra el presidente Rodrigo Chaves.",
      "featured": false
    },
    {
      "slug": "periodista-teletica-foto-figura-futbol-mundial",
      "title": "Periodista de Teletica presume fotografía con sonada figura del fútbol mundial: vea de quién se trata",
      "category": "Costa Rica",
      "bullets_20s": "• Un periodista de Teletica compartió orgulloso una fotografía junto a una famosa figura del fútbol mundial.\n• La imagen ha generado interés en redes sociales por el encuentro entre prensa costarricense y deporte internacional.\n• No se revela el nombre específico del personaje del fútbol acompañado en la imagen compartida.\n• El comunicador hizo comentarios humorísticos sobre su apariencia en la fotografía publicada.\n• Este tipo de interacciones evidencian la cercanía entre medios ticos y figuras del deporte global.\n• Algunos seguidores reaccionaron positivamente al contenido, destacando el momento captado.\n• La publicación no forma parte de una cobertura deportiva formal sino de un momento personal.\n• La identidad del futbolista permanece sin confirmarse oficialmente en el contenido compartido.\n• Situaciones así muestran cómo los medios tradicionales también generan conversación en plataformas digitales.\n• La imagen refleja el orgullo profesional por los vínculos con figuras influyentes del deporte.\n• El gesto se enmarca más en lo anecdótico que en una noticia informativa con fondo periodístico claro.",
      "source_name": "Fiorella Montoya",
      "source_url": "https://www.nacion.com/viva/periodista-de-teletica-presume-fotografia-con/HGGXM25JMZDKVJ6DUSQA25NXOU/story/",
      "publish_date": "2026-01-14T03:36:39.000Z",
      "teaser": "Lo clave en 20 segundos: Un periodista tico compartió una foto junto a una figura del fútbol internacional.",
      "image_url": "https://www.nacion.com/resizer/v2/KQJMFGBBRJD53HVKWWHHNTFFYM.jpg?smart=true&auth=6688243dc2d0f25e3ac633145124e31a60e63058b3d431db62ea442cc0b19303&width=1440",
      "description": "El comunicador compartió con orgullo la imagen y hasta bromeó sobre cómo lucía.",
      "featured": false
    },
    {
      "slug": "su-voz-importa-jovenes-ticos-conferencia-episcopal-elecciones",
      "title": "‘Su voz importa’, dice a los jóvenes ticos la Conferencia Episcopal, a días de las elecciones",
      "category": "Costa Rica",
      "bullets_20s": "• La Conferencia Episcopal de Costa Rica dirigió un mensaje a los jóvenes del país previo a las elecciones nacionales.\n• El llamado enfatiza la importancia de participar activamente en los procesos democráticos y electorales del país.\n• Se destaca el alto nivel de abstencionismo entre la juventud y se invita a cambiar esta tendencia preocupante.\n• La Iglesia católica recuerda que cada voto cuenta y puede tener un impacto significativo en el futuro del país.\n• El comunicado busca generar conciencia sobre la responsabilidad cívica dentro de los valores ciudadanos cristianos.\n• Los obispos apelan al sentido de pertenencia y compromiso de los jóvenes con la construcción de una sociedad justa.\n• El mensaje fue divulgado como parte del contexto de campaña electoral que vive actualmente Costa Rica.\n• Piden informarse con responsabilidad sobre candidaturas y propuestas antes de emitir el voto personal.\n• La Iglesia considera urgente reactivar el interés juvenil por los procesos políticos y democráticos del país.\n• Invitan a ver el acto electoral no solo como deber, sino como una oportunidad de transformación nacional.\n• Se hace un llamado al diálogo y reflexión entre jóvenes, familias y comunidades sobre el futuro democrático costarricense.",
      "source_name": "Conferencia Episcopal de Costa Rica",
      "source_url": "https://www.nacion.com/opinion/foros/su-voz-importa-dice-la-conferencia-episcopal-a-los/7KQBGFM6ZRCAPH4CADUFMIKDVY/story/",
      "publish_date": "2026-01-14T03:34:30.000Z",
      "teaser": "Lo clave en 20 segundos: Iglesia llama a jóvenes a votar y romper el abstencionismo en elecciones nacionales.",
      "image_url": "https://www.nacion.com/resizer/v2/BTDOYKBML5FAZJ6FMNK5FVOY5A.png?smart=true&auth=80df25fd75caac1fef82115e8c89da73c559c3a8db0d9621de8a24d8b0052a51&width=1440",
      "description": "Este martes, la Conferencia Episcopal de Costa Rica dirigió un mensaje a los jóvenes del país en el marco de la campaña electoral. Reproducimos el pronunciamiento porque interpela a uno de los sectores con mayor nivel de abstencionismo y desafección política",
      "featured": false
    },
    {
      "slug": "mariano-torres-expulsion-saprissa-puntarenas",
      "title": "Mariano Torres se gana la roja con un ‘patadón’: vea la merecida expulsión del capitán de Saprissa",
      "category": "Costa Rica",
      "bullets_20s": "• Mariano Torres fue expulsado durante el partido entre Saprissa y Puntarenas FC tras una fuerte entrada.\n• El árbitro no dudó en mostrar la tarjeta roja directa al capitán del conjunto morado por su acción.\n• La jugada generó debate entre los aficionados sobre la intensidad del juego y el control emocional en cancha.\n• Saprissa quedó con un jugador menos desde ese momento clave del encuentro disputado esta semana.\n• La falta de Torres fue catalogada como un ‘patadón’ por varios medios deportivos del país.\n• El técnico de Saprissa no se pronunció de inmediato, aunque se espera una reacción oficial del club.\n• Este hecho podría tener consecuencias disciplinarias internas y afectar futuros partidos del equipo.\n• Puntarenas FC aprovechó la superioridad numérica para aumentar la presión sobre el conjunto tibaseño.\n• Varios jugadores intentaron calmar los ánimos tras la fuerte falta que provocó la expulsión.\n• La jugada fue repetida varias veces en televisión, generando polémica entre los comentaristas deportivos.\n• El fútbol nacional vuelve a estar bajo la lupa por la conducta agresiva en algunos partidos clave.",
      "source_name": "Esteban Valverde",
      "source_url": "https://www.nacion.com/puro-deporte/futbol/mariano-torres-se-gana-la-roja-con-un-patadon-vea/VP3NPJGSI5E6LKEXBBQGRDJIHM/story/",
      "publish_date": "2026-01-14T03:18:57.000Z",
      "teaser": "Lo clave en 20 segundos: Mariano Torres expulsado por dura entrada en el partido Saprissa vs Puntarenas FC.",
      "image_url": "https://www.nacion.com/resizer/v2/LCPIUIXHA5CA7GQMTDBVT3F3JA.jpg?smart=true&auth=5fcac0eec2ceb6dad8bdb6016df32d61b95a67256b60da7b11814ffe9b56b7b0&width=1440",
      "description": "Mariano Torres, referente del Saprissa, vio la tarjeta roja ante Puntarenas FC.",
      "featured": false
    },
    {
      "slug": "penal-contra-saprissa-analista-arbitral",
      "title": "Penal contra Saprissa: Analista arbitral aclara si estuvo bien señalado",
      "category": "Costa Rica",
      "bullets_20s": "• Encuentro entre Saprissa y Puntarenas generó controversia al finalizar la primera mitad del partido.\n• Una jugada dentro del área fue señalada como penalti a favor del equipo rival de Saprissa.\n• El penal señalado causó debate entre aficionados y expertos debido a la decisión del árbitro.\n• Un analista arbitral fue consultado para evaluar si la falta se interpretó correctamente.\n• La jugada ha sido revisada en repeticiones, buscando esclarecer si hubo infracción clara.\n• Este tipo de decisiones puede cambiar el curso de un partido en el campeonato nacional.\n• Las opiniones se han dividido en redes sociales y medios deportivos sobre lo acontecido.\n• El análisis arbitral ayuda a educar a la audiencia sobre el reglamento y su aplicación.\n• Saprissa y Puntarenas mantienen una rivalidad intensa que añade peso a cada jugada discutida.\n• La Federación podría revisar el arbitraje si se considera que existió un error significativo.\n• Jornadas con múltiples decisiones arbitrales polémicas pueden abrir debate sobre uso de tecnología.\n• La claridad en normas y criterios arbitrales es esencial para fortalecer la justicia deportiva.",
      "source_name": "Esteban Valverde",
      "source_url": "https://www.nacion.com/puro-deporte/futbol/penal-contra-saprissa-analista-arbitral-aclara-si/4B4MY6I2IRHTVKPYCGDLQUOEBE/story/",
      "publish_date": "2026-01-14T03:07:13.000Z",
      "teaser": "Lo clave en 20 segundos: Una jugada polémica ante Saprissa generó debate y análisis arbitral en Costa Rica.",
      "image_url": "https://www.nacion.com/resizer/v2/HYSML3IVF5FZJJSD5IZLCPKAJM.jpg?smart=true&auth=9720e39de6062a08063e203b07847425e858a67e52f279608e3c03184ce69055&width=1440",
      "description": "El cierre del primer tiempo entre Saprissa y Puntarenas tuvo una jugada polémica.",
      "featured": false
    },
    {
      "slug": "debate-tse-propuestas-deuda-ccss",
      "title": "Debate del TSE: Juan Carlos Hidalgo, Ariel Robles y Douglas Caamaño lanzan propuestas para pagar la gigantesca deuda del Estado con la CCSS",
      "category": "Costa Rica",
      "bullets_20s": "• El debate del TSE reunió a tres candidatos que presentaron ideas para resolver deuda del Estado con la CCSS.\n• Juan Carlos Hidalgo, Ariel Robles y Douglas Caamaño abordaron la necesidad de corregir el problema de financiamiento.\n• Una de las propuestas más llamativas incluyó la explotación de gas natural como fuente alternativa de ingresos fiscales.\n• Los aspirantes coincidieron en que la deuda con la CCSS representa un problema estructural urgente en la administración pública.\n• Durante el debate se enfatizó la viabilidad política y económica de cada propuesta presentada al electorado costarricense.\n• Algunos planteamientos incluyeron revisión de gastos, mejora en la recaudación y eficiencia institucional como soluciones posibles.\n• La sostenibilidad financiera de la Caja Costarricense del Seguro Social centró buena parte de la discusión entre los candidatos.\n• También se debatió sobre la responsabilidad histórica del Estado y la necesidad de cumplir con compromisos sociales adquiridos.\n• El debate fue transmitido como parte de la cobertura electoral del Tribunal Supremo de Elecciones en Costa Rica.\n• Se evidenciaron diferencias ideológicas sobre el rol del Estado y el camino para resolver la crisis financiera de la CCSS.\n• Los tres aspirantes coincidieron en la gravedad del problema, aunque sus soluciones variaron en enfoque y alcance práctico.",
      "source_name": "Aarón Sequeira",
      "source_url": "https://www.nacion.com/politica/debate-del-tse-juan-carlos-hidalgo-ariel-robles-y/IBER6HTXTBB2LNI2HW4OI37WWY/story/",
      "publish_date": "2026-01-13T04:35:06.000Z",
      "teaser": "Lo clave en 20 segundos: Candidatos proponen salidas urgentes a la deuda histórica del Estado costarricense con la CCSS.",
      "image_url": "https://www.nacion.com/resizer/v2/QANXVVCFUNCJ7DEI4GMFLO3E7I.JPG?smart=true&auth=66c524f6ab68413d47b56c79332b4cb9f29f2bfbc613e9e40801e85fd294bf04&width=1440",
      "description": "Candidatos de tres partidos políticos hablaron directamente de resolver de una vez por todas la deuda billonaria; uno de ellos propuso explotar gas natural para financiar esa deuda",
      "featured": false
    },
    {
      "slug": "alvaro-ramos-cuestiona-ariel-robles-dictaduras",
      "title": "Álvaro Ramos cuestiona posición de Ariel Robles sobre dictaduras. ‘No nos tengan miedo’, responde el frenteamplista",
      "category": "Costa Rica",
      "bullets_20s": "• Durante un debate electoral, Álvaro Ramos dirigió críticas hacia Ariel Robles del Frente Amplio.\n• El tema central de la confrontación fueron las posiciones de Robles respecto a regímenes autoritarios.\n• Ramos señaló inconsistencias en las posturas del frenteamplista sobre dictaduras internacionales.\n• Ariel Robles respondió a las críticas afirmando que no deben temer al partido Frente Amplio.\n• La discusión tuvo lugar en el cuarto y último debate organizado por el Tribunal Supremo de Elecciones.\n• Las tensiones reflejan diferencias ideológicas marcadas entre partidos en temas de política internacional.\n• El debate fue seguido con interés por electores atentos al rumbo ideológico de los candidatos.\n• Robles también defendió la línea política de su partido durante su intervención en el debate.\n• Ramos pidió mayor claridad y firmeza en condenas hacia gobiernos con prácticas no democráticas.\n• Ambos candidatos buscan consolidar apoyo en la recta final de la campaña electoral.",
      "source_name": "Patricia Recio",
      "source_url": "https://www.nacion.com/politica/alvaro-ramos-cuestiona-posicion-de-ariel-robles/GIDF5QZJGFHFZJT53UZJFO2PG4/story/",
      "publish_date": "2026-01-13T04:28:16.000Z",
      "teaser": "Lo clave en 20 segundos: Ramos y Robles cruzan fuertes posturas sobre dictaduras en debate del TSE.",
      "image_url": "https://www.nacion.com/resizer/v2/OB6AQMJPJFAMRN44QVU5TPEK5A.png?smart=true&auth=e0aa52b8102105ecdd0d2c7df632ae2025449fa620f10f8ed6ef5fe2efc7bb03&width=1440",
      "description": "Álvaro Ramos cuestionó a Ariel Robles durante el cuarto y último debate del TSE.",
      "featured": false
    },
    {
      "slug": "madre-juan-carlos-hidalgo-hospitalizada-san-carlos",
      "title": "Madre de Juan Carlos Hidalgo está hospitalizada tras caída: ‘Recibe la mejor atención posible’ en hospital de San Carlos",
      "category": "Costa Rica",
      "bullets_20s": "• La madre de Juan Carlos Hidalgo fue hospitalizada luego de sufrir una caída, según confirmaron medios nacionales.\n• El incidente ocurrió recientemente y motivó su ingreso a un centro médico en San Carlos, donde permanece internada.\n• Juan Carlos Hidalgo informó públicamente sobre la situación y agradeció la atención médica brindada a su madre.\n• Indicó que ella está recibiendo todo el cuidado y asistencia posible en un hospital regional del norte del país.\n• No se han dado mayores detalles sobre el estado de salud actual ni sobre la gravedad de la caída sufrida.\n• El Hospital de San Carlos es uno de los centros de salud más importantes para la zona norte costarricense.\n• La noticia ha generado mensajes de apoyo y solidaridad en redes sociales para la familia del analista político.\n• Por el momento, se desconoce el tiempo estimado de recuperación o las posibles secuelas del accidente.\n• El entorno familiar se mantiene al tanto del proceso de recuperación en coordinación con el equipo médico.\n• Es un recordatorio de la importancia del acceso a una atención médica de calidad en todos los rincones del país.",
      "source_name": "Sebastián Sánchez, Aarón Sequeira",
      "source_url": "https://www.nacion.com/politica/madre-de-juan-carlos-hidalgo-esta-hospitalizada/C6HRBO7PD5H3NFVX7DVFZLAKJY/story/",
      "publish_date": "2026-01-13T04:10:40.000Z",
      "teaser": "Lo clave en 20 segundos: La madre de Juan Carlos Hidalgo está hospitalizada tras una caída en San Carlos.",
      "image_url": "https://www.nacion.com/resizer/v2/FRHC45YEGFAMLMNLBSHRF5QZSA.JPG?smart=true&auth=b7b1a60fcf3804f49bc8317536af2c2ba78d0b41e9a812cf7ba586537b5a56b4&width=1440",
      "description": "Juan Carlos Hidalgo informó de que su madre sufrió una caída y se encuentra hospitalizada en San Carlos, recibiendo atención adecuada.",
      "featured": false
    },
    {
      "slug": "debate-presidencial-tse-propuestas-encontronazos",
      "title": "Debate presidencial del TSE: Las propuestas y los encontronazos que marcaron el último debate",
      "category": "Costa Rica",
      "bullets_20s": "• Cinco candidatos presidenciales participaron en el último debate organizado por el Tribunal Supremo de Elecciones.\n• Las propuestas económicas ocuparon un segmento clave del debate, generando opiniones divididas en el escenario.\n• Hubo intercambio de críticas entre los aspirantes, evidenciando diferencias marcadas en temas sociales y fiscales.\n• Algunos participantes buscaron distinguirse con ideas sobre empleo, desarrollo y reactivación económica nacional.\n• Uno de los momentos más tensos del debate ocurrió al discutir el manejo de la seguridad pública.\n• En materia ambiental, los candidatos presentaron posiciones contrastantes sobre sostenibilidad y energías limpias.\n• La educación también fue tema central, con énfasis en reformas curriculares y acceso a la tecnología.\n• El tono del debate se tornó intenso en ciertos momentos, con acusaciones directas entre rivales políticos.\n• La moderación del debate siguió lineamientos del TSE, garantizando tiempos equitativos para todos los candidatos.\n• La audiencia siguió con atención las interacciones, que marcaron el cierre del ciclo oficial de debates.\n• El evento se transmitió en medios nacionales, generando comentarios en plataformas digitales y redes sociales.\n• Este debate representa la última oportunidad televisiva para influir directamente en el electorado antes de las elecciones.",
      "source_name": "Patricia Recio, Aarón Sequeira",
      "source_url": "https://www.nacion.com/politica/debate-presidencial-del-tse-estos-son-cinco/NPNDFEINJBFQRNF56SK72ZCTNM/story/",
      "publish_date": "2026-01-13T04:02:39.000Z",
      "teaser": "Lo clave en 20 segundos: Propuestas y tensiones marcaron el cierre del último debate presidencial del TSE.",
      "image_url": "https://www.nacion.com/resizer/v2/3ASR5UUK5ZGRPOKKV54SP2DD3M.JPG?smart=true&auth=71ba4d54bd69c8e1c83c06d35e95156ecf4fa02d81688da793967e661627eab4&width=1440",
      "description": "En el cuarto y último debate organizado por el TSE participaron cinco candidatos.",
      "featured": false
    },
    {
      "slug": "suegra-ariel-robles-cancer-ccss",
      "title": "Suegra de Ariel Robles lucha contra el cáncer: ‘La CCSS ha sido maravillosa’, dice el candidato",
      "category": "Costa Rica",
      "bullets_20s": "• Ariel Robles compartió que su suegra enfrenta una batalla contra el cáncer en Costa Rica.\n• El político elogió el papel que ha desempeñado la Caja Costarricense de Seguro Social (CCSS).\n• Robles destacó el tratamiento recibido en el sistema público de salud costarricense.\n• Mencionó que la atención médica ha sido ejemplar durante la enfermedad de su suegra.\n• La declaración surge en el contexto de reflexiones sobre el sistema de salud pública del país.\n• El caso personal de Robles busca poner en valor la importancia de la CCSS en situaciones críticas.\n• Aunque no se mencionaron detalles médicos, resaltó el compromiso del personal sanitario.\n• El candidato afirmó que esta experiencia influyó profundamente en su visión sobre la salud pública.\n• Utilizó la historia familiar para resaltar el impacto humano del sistema nacional de salud.\n• La noticia genera conversación sobre el acceso y calidad de la atención sanitaria en Costa Rica.",
      "source_name": "Sebastián Sánchez, Aarón Sequeira",
      "source_url": "https://www.nacion.com/politica/ariel-robles-aboga-por-la-salud-publica-tras/TFIQ3WTJ6RGHHLSP7HDU2SZNDU/story/",
      "publish_date": "2026-01-13T03:45:24.000Z",
      "teaser": "Lo clave en 20 segundos: Ariel Robles elogia la CCSS al contar la lucha contra el cáncer de su suegra.",
      "image_url": "https://www.nacion.com/resizer/v2/EEMVIA4TCNDOLOWHRIZDUFYQQU.JPG?smart=true&auth=68cb23e88397d6880721fa7044c366d0b7516ee1db86f499c12896534dde3d1d&width=1440",
      "description": "Ariel Robles reveló que su suegra enfrenta cáncer y destacó que la CCSS ha sido clave en su tratamiento.",
      "featured": false
    },
    {
      "slug": "debate-tse-propuestas-choques-ramos-robles-hidalgo-amador-caamano",
      "title": "Debate del TSE: Repase aquí las propuestas y los choques entre Álvaro Ramos, Ariel Robles, Juan Carlos Hidalgo, Luis Amador y Douglas Caamaño",
      "category": "Costa Rica",
      "bullets_20s": "• Cinco candidatos participaron en el debate organizado por el Tribunal Supremo de Elecciones de Costa Rica.\n• Álvaro Ramos y Ariel Robles intercambiaron propuestas sobre diversos temas de interés nacional durante la transmisión.\n• Juan Carlos Hidalgo y Luis Amador detallaron sus posiciones sobre política pública, economía y servicios públicos.\n• Douglas Caamaño expuso sus principales ideas en un formato que permitió choques directos entre los aspirantes.\n• El debate se transmitió en vivo, permitiendo que las audiencias evaluaran directamente el desempeño de los candidatos.\n• Cada participante respondió preguntas clave sobre el rumbo político y social del país en los próximos años.\n• Se evidenciaron contrastes en propuestas sobre empleo, seguridad, salud y desarrollo económico a nivel nacional.\n• La dinámica del debate generó momentos tensos y réplicas que destacaron diferencias ideológicas.\n• Expertos esperan que este tipo de debates ayuden al electorado a tomar decisiones más informadas.\n• El rol del TSE como moderador y organizador fue clave para mantener equilibro y orden durante el evento.\n• El intercambio de argumentos fue seguido de cerca en redes sociales y medios nacionales en tiempo real.",
      "source_name": "Patricia Recio",
      "source_url": "https://www.nacion.com/politica/debate-del-tse-vea-en-vivo-el-choque-entre-alvaro/247FPJADBFF25NU36FNRZ7CGKQ/story/",
      "publish_date": "2026-01-13T03:36:51.000Z",
      "teaser": "Lo clave en 20 segundos: propuestas, tensiones y posturas claras en debate electoral organizado por el TSE.",
      "image_url": "https://www.nacion.com/resizer/v2/4WQYGSBHPVEH5LKXOEK2TR4KDU.JPG?smart=true&auth=90cec5d334a33275fb15b8a84d4218b5db94ad3e5620426256936b406340b017&width=1440",
      "description": "Siga en vivo la transmisión del debate del TSE entre Álvaro Ramos, Ariel Robles, Juan Carlos Hidalgo, Luis Amador y Douglas Caamaño.",
      "featured": false
    },
    {
      "slug": "mario-segura-vuelve-a-la-television",
      "title": "Mario Segura vuelve a la televisión y sorprende con el canal en el que trabajará",
      "category": "Costa Rica",
      "bullets_20s": "• Mario Segura retomará su carrera en la televisión costarricense tras una extensa trayectoria en medios.\n• Durante más de tres décadas, Segura fue una figura reconocida en la pantalla de Teletica.\n• Su regreso fue anunciado con sorpresa por el canal que lo incorporará nuevamente al equipo periodístico.\n• El periodista es ampliamente recordado por su cobertura deportiva y estilo característico.\n• Usuarios en redes sociales celebraron el retorno de una voz emblemática del periodismo nacional.\n• Segura dejó Teletica hace algunos años, y desde entonces se mantenía fuera de los medios tradicionales.\n• Se desconoce si ocupará un rol frente a cámaras o producirá contenido detrás de escena.\n• El nuevo canal donde trabajará todavía no ha revelado detalles específicos sobre su participación.\n• Analistas destacan que su experiencia contribuirá a fortalecer la programación del canal receptor.\n• El anuncio marca un momento importante para los seguidores de la televisión clásica en el país.\n• El regreso de Segura podría influir en el tono informativo del medio que lo recibe.\n• Muchos ven su retorno como una señal de renovación dentro del periodismo más tradicional.",
      "source_name": "Jessica Rojas Ch.",
      "source_url": "https://www.nacion.com/viva/mario-segura-vuelve-a-la-television-y-sorprende/S7EVGAUPTVGDDBB25JINJLMWXI/story/",
      "publish_date": "2026-01-13T03:29:47.000Z",
      "teaser": "Lo clave en 20 segundos: Mario Segura regresa a la TV tica luego de décadas como figura en Teletica.",
      "image_url": "https://www.nacion.com/resizer/v2/VQUWRAKAFRCGFK6ZDAIIYYXARE.JPG?smart=true&auth=ee6cc82c2584c9b9f4856c909cb1ded2ec965ee6a128adfff6200321645d2713&width=1440",
      "description": "El periodista deportivo Mario Segura fue figura de Teletica durante más de 30 años.",
      "featured": false
    },
    {
      "slug": "luis-amador-revela-intentos-chaves-cerrar-incofer",
      "title": "Luis Amador revela intentos de Rodrigo Chaves por cerrar el Incofer y desidia por mejorar el transporte público",
      "category": "Costa Rica",
      "bullets_20s": "• Luis Amador hizo fuertes críticas al gobierno durante un debate presidencial del Tribunal Supremo de Elecciones.\n• Denunció que el presidente Rodrigo Chaves intentó cerrar el Incofer en lugar de fortalecer el transporte público.\n• Resaltó la falta de compromiso del gobierno con mejorar la movilidad en el país de forma sostenible.\n• El planteamiento de venta del Incofer fue calificado como un atentado contra la necesidad de transporte ferroviario.\n• Amador posicionó el fortalecimiento del transporte público como una prioridad estratégica para el desarrollo nacional.\n• Acusó al actual gobierno de desidia respecto a soluciones estructurales en infraestructura de transporte.\n• La crítica fue realizada en contexto del debate presidencial como parte de la campaña electoral en curso.\n• Luis Amador resaltó el papel clave que puede jugar el tren en reducir la congestión vehicular en el país.\n• Dijo que decisiones como la venta del Incofer demuestran una visión limitada del desarrollo nacional.\n• El Incofer ha sido históricamente objeto de debate sobre su modernización frente a alternativas de movilidad.\n• Amador enfatizó que su propuesta para el transporte incluye inversión y visión técnica a largo plazo.",
      "source_name": "Aarón Sequeira, Patricia Recio, Sebastián Sánchez",
      "source_url": "https://www.nacion.com/politica/luis-amador-revela-intentos-de-rodrigo-chaves-por/63DC3SRIVRG6JJF4VBDKD3QEJU/story/",
      "publish_date": "2026-01-13T03:09:51.000Z",
      "teaser": "Lo clave en 20 segundos: Amador denuncia intento de Chaves por cerrar el Incofer y abandono del transporte público.",
      "image_url": "https://www.nacion.com/resizer/v2/FORLLHLYCVA4TOXJ6K7FSE3AVU.JPG?smart=true&auth=aafd0585e0ed47156d1975090975ee847f69bd78cdd71038810da249f8a59989&width=1440",
      "description": "Este lunes, durante la cuarta noche de debates presidenciales organizada por el TSE, Luis Amador criticó al gobierno de Rodrigo Chaves por intentar vender el Incofer.",
      "featured": false
    },
    {
      "slug": "fallecio-musico-rock-salud-mental",
      "title": "Falleció músico de famosa banda de rock: ‘Murió tras una larga batalla con su salud mental’",
      "category": "Mundo",
      "bullets_20s": "• Un joven músico de 26 años falleció tras enfrentar una larga batalla con su salud mental.\n• La noticia fue confirmada por la familia del artista mediante un comunicado oficial.\n• El artista formaba parte de una reconocida banda de rock cuya identidad no ha sido detallada públicamente.\n• El comunicado de la familia destacó el impacto emocional y la lucha interna que vivió el músico.\n• Numerosos seguidores y colegas han expresado condolencias y respeto por su legado musical.\n• La salud mental y su relación con la industria musical vuelve al centro de atención internacional.\n• Este suceso ha revivido conversaciones sobre el cuidado emocional en ambientes artísticos exigentes.\n• Diversas organizaciones han reiterado la importancia de apoyar a jóvenes que enfrentan estas luchas.\n• No se han revelado mayores detalles sobre las circunstancias exactas del fallecimiento.\n• El caso ha generado un amplio debate en medios especializados sobre salud mental en la música.\n• La pérdida ha sido sentida por fans alrededor del mundo que compartieron mensajes en redes sociales.",
      "source_name": "Jessica Rojas Ch.",
      "source_url": "https://www.nacion.com/viva/fallecio-musico-de-famosa-banda-de-rock-murio-tras/VHRCID2M7VFWRH3GAWFG327UTA/story/",
      "publish_date": "2026-01-13T03:03:34.000Z",
      "teaser": "Lo clave en 20 segundos: Músico de banda de rock fallece a los 26 tras luchar con su salud mental.",
      "image_url": "https://www.nacion.com/resizer/v2/5BMM55CJQZEGBALIEW2N2TUDAI.jpg?smart=true&auth=cc63b9f1909918bd9d88100758bfa884f3efb3a4b09b5c11dbf14fac3bc8b5fe&width=1440",
      "description": "El músico tenía apenas 26 años. Su familia emitió un comunicado informando sobre el deceso.",
      "featured": false
    },
    {
      "slug": "alejandro-rueda-desmiente-rumores-sobre-lucho-barahona",
      "title": "Alejandro Rueda desmiente rumores sobre Lucho Barahona y lanza fuerte advertencia",
      "category": "Costa Rica",
      "bullets_20s": "• Alejandro Rueda se manifestó públicamente para aclarar rumores que circulaban sobre Lucho Barahona.\n• Rueda tenía una relación cercana con Lucho, actor y director de teatro en Costa Rica.\n• El comunicado busca proteger la memoria y legado profesional del fallecido artista nacional.\n• No se ofrecieron detalles específicos sobre los rumores, pero Rueda rechazó versiones irrespetuosas.\n• En su declaración, Rueda también lanzó una advertencia a quienes divulguen información falsa.\n• El entorno artístico ha reaccionado ante las declaraciones, mostrando respaldo a la posición de Rueda.\n• Se busca preservar la verdad y el respeto en torno al legado cultural de Barahona.\n• Medios locales han dado seguimiento a las repercusiones dentro del ámbito teatral del país.\n• El pronunciamiento reabre conversaciones sobre ética y responsabilidad en la comunicación pública.\n• La noticia resalta la importancia de un trato digno hacia figuras culturales fallecidas.",
      "source_name": "Jessica Rojas Ch., Juan Pablo Sanabria",
      "source_url": "https://www.nacion.com/viva/alejandro-rueda-desmiente-rumores-sobre-lucho/NLK6KIYO5FACTHZKMLZHV57AU4/story/",
      "publish_date": "2026-01-13T00:00:00.000Z",
      "teaser": "Lo clave en 20 segundos: Alejandro Rueda rechazó rumores sobre Lucho Barahona y pidió respeto por su legado.",
      "image_url": "https://www.nacion.com/resizer/v2/SSRCXJW6QNFQXOIXIYKG6MPA3M.jpeg?smart=true&auth=5f4d5b4c4303642a9b2f50a125dc2fc3ce8b69772ee27ab239b2e7340c1844bd&width=1440",
      "description": "Alejandro Rueda fue un gran amigo del actor y director de teatro Lucho Barahona.",
      "featured": false
    },
    {
      "slug": "globos-de-oro-2026-repase-la-lista-completa-de-los-ganadores",
      "title": "Globos de Oro 2026: Repase la lista completa de los ganadores",
      "category": "Mundo",
      "bullets_20s": "• La serie ‘Adolescencia’ fue una de las grandes ganadoras destacando en varias categorías dentro de los Globos de Oro.\n• La película ‘Una batalla tras otra’ también logró imponerse con fuerza, acumulando múltiples galardones durante la ceremonia.\n• El evento premió producciones que marcaron tendencia en el último año según los críticos y la prensa especializada.\n• Los reconocimientos abarcaron tanto dramas como comedias, en televisión y cine, celebrando la diversidad cinematográfica actual.\n• Aunque centrado en Hollywood, el certamen también incluyó talentos internacionales dentro de sus principales categorías.\n• Algunas sorpresas se vivieron en la gala con premiaciones inesperadas que provocaron intensas reacciones en redes sociales.\n• El evento reunió a productores, actores y directores en una noche dedicada al reconocimiento de la excelencia artística.\n• Los premios sirven como antesala a otras premiaciones importantes dentro de la industria del entretenimiento audiovisual.\n• Críticos han destacado una evolución en las temáticas ganadoras, reflejando preocupaciones sociales y culturales contemporáneas.\n• La ceremonia se celebró con lujo y glamour, atrayendo cobertura de medios internacionales y televisión especializada.\n• Los organizadores anunciaron cambios en el formato de votación para mejorar la transparencia del proceso.\n• El público tuvo participación indirecta al manifestar su apoyo a ciertos títulos a través de plataformas digitales.",
      "source_name": "Fiorella Montoya",
      "source_url": "https://www.nacion.com/viva/globos-de-oro-2026-repase-la-lista-completa-de-los/PYKFFTCF2VH3XB4WZZWR6GGSZE/story/",
      "publish_date": "2026-01-12T05:35:24.000Z",
      "teaser": "Lo clave en 20 segundos: ‘Adolescencia’ y ‘Una batalla tras otra’ brillaron en los Globos de Oro 2026.",
      "image_url": "https://www.nacion.com/resizer/v2/4K6S5VFKCZFOTD46WIFZTNKGGA.jpg?smart=true&auth=8f65daf2b7ed17947b2a782fd2c1cf9b93b471fce2665d74e4884096f1838dcd&width=1440",
      "description": "La serie ‘Adolescencia’ y la película ‘Una batalla tras otra’ arrasaron en sus categorías con cuatro galardones en los Globos de Oro 2026.",
      "featured": false
    },
    {
      "slug": "globos-de-oro-2026-adolescencia-batalla-premios",
      "title": "Globos de Oro 2026: ‘Adolescencia’ y ‘Una batalla tras otra’ arrasan con cuatro premios cada una",
      "category": "Mundo",
      "bullets_20s": "• Los Globos de Oro 2026 destacaron por una fuerte presencia de producciones con contenido emocional y narrativas profundas.\n• ‘Adolescencia’ se llevó cuatro galardones, consolidándose como una de las grandes ganadoras de la jornada.\n• ‘Una batalla tras otra’ también obtuvo cuatro premios, empatando en reconocimientos con la otra favorita de la noche.\n• La categoría de mejor filme dramático sorprendió con la victoria inesperada de la película ‘Hamnet’.\n• La ceremonia mostró una tendencia hacia historias más íntimas y alejadas del espectáculo comercial.\n• Ambas películas premiadas destacaron por su enfoque humano y tratamiento de conflictos personales y sociales.\n• Las producciones independientes ganaron más visibilidad entre los jurados y la cobertura de crítica especializada.\n• Este evento marca un año particular en que las grandes superproducciones no dominaron el listado de ganadores.\n• Los resultados reflejan un posible cambio de rumbo hacia el cine de autor en galas internacionales.\n• La crítica resalta el valor artístico por encima del rendimiento taquillero en esta edición de los premios.",
      "source_name": "Fiorella Montoya",
      "source_url": "https://www.nacion.com/viva/globos-de-oro-2026-adolescencia-y-una-batalla-tras/V22GC72MPZA3HLRRZH4DJIB2VI/story/",
      "publish_date": "2026-01-12T05:16:52.000Z",
      "teaser": "Lo clave en 20 segundos: ‘Adolescencia’ y ‘Una batalla tras otra’ dominaron los Globos de Oro 2026 con cuatro premios.",
      "image_url": "https://www.nacion.com/resizer/v2/KDFOL5NBVFCH5AZEKPCN3JC7SM.jpg?smart=true&auth=a9ca3d35afeb2d7ae74825dcae4faef9bbb51bd375e9b35b6b8231fcd446283c&width=1440",
      "description": "La película ‘Hamnet’ dio la sorpresa en la categoría de mejor filme dramático en los Globos de Oro 2026.",
      "featured": false
    },
    {
      "slug": "elecciones-2026-laura-fernandez-bajo-fuego-debate",
      "title": "Elecciones 2026: Laura Fernández quedó bajo fuego de todos sus rivales en el tercer debate del TSE",
      "category": "Costa Rica",
      "bullets_20s": "• La candidata Laura Fernández enfrentó fuertes críticas durante el tercer debate transmitido por el Tribunal Supremo de Elecciones.\n• Los ataques vinieron principalmente por la inseguridad, vinculado al presente gobierno, con el cual Fernández mantiene afinidad.\n• Durante el debate se tocaron temas clave como economía, empleo, y políticas públicas en materia de seguridad nacional.\n• Los cuestionamientos se centraron en su falta de propuestas claras frente al creciente tema de violencia en el país.\n• La postura de Fernández fue defendida con argumentos sobre continuidad y fortalecimiento institucional, lo que generó reacciones mixtas.\n• El debate mostró una clara polarización entre los candidatos y dejó evidente la tensión en la carrera electoral.\n• Se destacaron diferencias ideológicas marcadas entre aspirantes progresistas y conservadores en el enfoque hacia la seguridad pública.\n• El tercer debate se realizó como parte de los eventos oficiales organizados por el TSE rumbo a las elecciones 2026.\n• La ciudadanía sigue atenta al desempeño de los candidatos ante los retos que enfrenta actualmente Costa Rica.\n• Especialistas coinciden en que el desempeño en debates puede influir significativamente en las decisiones del electorado.\n• La jornada formó parte de una serie de espacios orientados a la confrontación de ideas y propuestas presidenciales.\n• La candidata aseguró estar dispuesta a continuar defendiendo su proyecto a pesar del escrutinio público recibido.",
      "source_name": "Roger Bolaños Vargas, Lucía Astorga",
      "source_url": "https://www.nacion.com/politica/elecciones-2026-laura-fernandez-quedo-bajo-fuego/LCGLCRVCEVHTVDGGOAR7WRTLRQ/story/",
      "publish_date": "2026-01-12T05:02:32.000Z",
      "teaser": "Lo clave en 20 segundos: Laura Fernández fue fuertemente cuestionada en el tercer debate presidencial del TSE.",
      "image_url": "https://www.nacion.com/resizer/v2/6R4J5SA5BZD2BJVPT5VSSICQNI.jpeg?smart=true&auth=37bfee65e43037fae863b6cc33e8565624a96cba57038933d8f2f85e0f633abd&width=1440",
      "description": "Cuatro candidatos presidenciales reiteraron sus críticas hacia la candidata chavista, Laura Fernández, por las alarmantes cifras de inseguridad alcanzadas durante el gobierno actual.",
      "featured": false
    },
    {
      "slug": "donald-trump-presidente-interino-venezuela",
      "title": "Donald Trump publica imagen donde se presenta como ‘presidente interino’ de Venezuela",
      "category": "Mundo",
      "bullets_20s": "• Donald Trump compartió una imagen en Truth Social donde se proclama 'presidente interino' de Venezuela.\n• La publicación sorprendió por tratarse de un tema geopolítico delicado para América Latina.\n• Hasta el momento no hay declaraciones oficiales del gobierno venezolano en respuesta a la imagen.\n• Trump no brindó más contexto sobre la intención o el significado detrás del contenido publicado.\n• Este tipo de publicaciones en redes sociales ha sido parte del estilo comunicativo de Trump.\n• Venezuela ha sido anteriormente foco de tensiones diplomáticas entre Estados Unidos y Sudamérica.\n• Truth Social es la red social fundada por Donald Trump tras su salida de otras plataformas.\n• La imagen generó diversas reacciones en redes sociales, incluyendo críticas y apoyo de sus seguidores.\n• No se sabe si la publicación forma parte de una estrategia política o simplemente una provocación.\n• Especialistas advierten del posible impacto diplomático que tienen estos mensajes sin contexto claro.\n• La publicación pone nuevamente a Trump en los titulares por su actividad en redes sociales.\n• La situación podría reavivar debates sobre la política estadounidense hacia América Latina.",
      "source_name": "Cristian Mora",
      "source_url": "https://www.nacion.com/el-mundo/donald-trump-publica-imagen-donde-se-presenta-como/4AFJN7FYXBHPTHZJYBZCTE2XSU/story/",
      "publish_date": "2026-01-12T04:20:01.000Z",
      "teaser": "Lo clave en 20 segundos: Trump se autodenomina 'presidente interino' de Venezuela en polémica imagen publicada en redes.",
      "image_url": "https://www.nacion.com/resizer/v2/33ADRQW7T5CM7BOCGWTJLZPSDM.jpg?smart=true&auth=54454126fd97d8d8785844790646cc2b6cb126d7036d6b90e8a124fcc0a06476&width=1440",
      "description": "La publicación la realizó en su red Truth Social",
      "featured": false
    },
    {
      "slug": "donald-trump-presidente-interino-venezuela",
      "title": "Donald Trump publica imagen donde se presenta como ‘presidente interino’ de Venezuela",
      "category": "Mundo",
      "bullets_20s": "• Donald Trump compartió en Truth Social una imagen donde se presenta como presidente interino de Venezuela.\n• La publicación generó diversas reacciones a nivel internacional por su contenido político y simbología.\n• Hasta el momento, no se ha emitido una declaración oficial sobre el motivo detrás de esta imagen.\n• La imagen resalta tensiones políticas y posibles intenciones simbólicas en relación con Venezuela.\n• El contenido fue difundido a través de su red social favorita, Truth Social, elogiada por sus seguidores.\n• No se conocen respuestas oficiales del gobierno venezolano u otros líderes acerca de esta publicación.\n• Expertos analizan si se trata de una estrategia política o una provocación simbólica sin implicaciones reales.\n• La imagen ha circulado ampliamente, provocando respuestas en redes sociales y medios internacionales.\n• Algunos sectores han interpretado la publicación como una burla o desafío a la soberanía venezolana.\n• El expresidente ha usado antes imágenes provocadoras para reforzar narrativas y opiniones políticas.\n• Analistas esperan mayor contexto o nuevas declaraciones en los próximos días por parte de Trump.\n• Hasta ahora, la publicación permanece sin aclaraciones sobre sus intenciones oficiales o legales.",
      "source_name": "Cristian Mora",
      "source_url": "https://www.nacion.com/el-mundo/donald-trump-publica-imagen-donde-se-presenta-como/4AFJN7FYXBHPTHZJYBZCTE2XSU/story/",
      "publish_date": "2026-01-12T04:20:01.000Z",
      "teaser": "Lo clave en 20 segundos: Trump vuelve a causar controversia al autoproclamarse simbólicamente líder venezolano.",
      "image_url": "https://www.nacion.com/resizer/v2/33ADRQW7T5CM7BOCGWTJLZPSDM.jpg?smart=true&auth=54454126fd97d8d8785844790646cc2b6cb126d7036d6b90e8a124fcc0a06476&width=1440",
      "description": "La publicación la realizó en su red Truth Social",
      "featured": false
    },
    {
      "slug": "donald-trump-iran-negociar-protestas-accion-militar",
      "title": "Donald Trump afirma que Irán busca negociar tras represión de protestas y advierte posible acción militar",
      "category": "Mundo",
      "bullets_20s": "• Donald Trump declaró que Irán estaría dispuesto a negociar tras varios días de intensas protestas internas.\n• El exmandatario aseguró que su equipo evalúa opciones militares si la situación escala en el país persa.\n• Irán decretó duelo nacional como respuesta a las muertes registradas durante los enfrentamientos recientes.\n• Las declaraciones de Trump ocurren en medio de una creciente tensión en Medio Oriente por la represión.\n• El gobierno iraní enfrenta críticas internacionales por el uso de fuerza contra manifestantes opositores.\n• Trump calificó los actos del régimen iraní como alarmantes y aseguró que Estados Unidos observa de cerca.\n• No se especificaron detalles sobre los posibles canales diplomáticos que Trump considera activar.\n• La Casa Blanca aún no ha emitido un pronunciamiento oficial respaldando las declaraciones de Trump.\n• Observadores internacionales urgen a evitar una escalada militar en la región por el conflicto interno.\n• Las protestas en Irán han sido constantes en los últimos días, con llamados a cambios estructurales.\n• Analistas internacionales temen un nuevo episodio de conflicto geopolítico si se usa fuerza extranjera.\n• Los próximos días serán clave para determinar si Irán responde con apertura o más represión estatal.",
      "source_name": "AFP",
      "source_url": "https://www.nacion.com/el-mundo/donald-trump-afirma-que-iran-busca-negociar-tras/MRFVEKB63FFTJJ52RZGQ4AIMAQ/story/",
      "publish_date": "2026-01-12T04:07:32.000Z",
      "teaser": "Lo clave en 20 segundos: Trump evalúa respuesta militar mientras Irán enfrenta protestas y decreta duelo.",
      "image_url": "https://www.nacion.com/resizer/v2/NVNFYUK5FBFZXOZAI7Q4HAUPZ4.jpg?smart=true&auth=13173b437195c2b063f01bc2ca87a94bce7dab21b59c281465418a09feddfd63&width=1440",
      "description": "Gobierno de Irán decretó duelo nacional mientras persisten protestas. Trump afirmó que evalúa opciones militares",
      "featured": false
    },
    {
      "slug": "donald-trump-iran-negociaciones-protestas-accion-militar",
      "title": "Donald Trump afirma que Irán busca negociar tras represión de protestas y advierte posible acción militar",
      "category": "Mundo",
      "bullets_20s": "• Donald Trump indicó que Irán estaría buscando una vía de negociación tras las recientes protestas en ese país.\n• Las declaraciones surgen mientras el régimen iraní decretó duelo nacional en respuesta a las manifestaciones.\n• El expresidente de EE. UU. advirtió que evalúa posibles acciones militares si la situación escala.\n• Las protestas en Irán han generado atención mundial por su magnitud y respuesta gubernamental.\n• Trump no especificó detalles sobre las opciones militares que considera contra Irán.\n• La represión en Irán ha sido duramente criticada por organizaciones internacionales de derechos humanos.\n• Analistas internacionales debaten sobre el posible impacto geopolítico de una intervención militar.\n• El gobierno iraní continúa enfrentando críticas tanto internas como desde la comunidad internacional.\n• Voceros estadounidenses no han confirmado una estrategia oficial respecto a Irán hasta el momento.\n• La situación entre Irán y EE. UU. suma un nuevo capítulo de tensión diplomática en la región.",
      "source_name": "AFP",
      "source_url": "https://www.nacion.com/el-mundo/donald-trump-afirma-que-iran-busca-negociar-tras/MRFVEKB63FFTJJ52RZGQ4AIMAQ/story/",
      "publish_date": "2026-01-12T04:07:32.000Z",
      "teaser": "Lo clave en 20 segundos: Trump alerta sobre Irán, menciona diálogo y no descarta acción militar.",
      "image_url": "https://www.nacion.com/resizer/v2/NVNFYUK5FBFZXOZAI7Q4HAUPZ4.jpg?smart=true&auth=13173b437195c2b063f01bc2ca87a94bce7dab21b59c281465418a09feddfd63&width=1440",
      "description": "Gobierno de Irán decretó duelo nacional mientras persisten protestas. Trump afirmó que evalúa opciones militares",
      "featured": false
    },
    {
      "slug": "apuesta-trump-rubio-cuba-venezuela",
      "title": "Si funcionó en Venezuela, ¿servirá en Cuba? La apuesta de Trump y Rubio",
      "category": "Mundo",
      "bullets_20s": "• Tras la captura de Maduro, Washington implementó una política de realismo estratégico en Venezuela.\n• Trump y Marco Rubio impulsan una nueva estrategia que podría extenderse al contexto político cubano.\n• El debate gira en torno a si la política pragmática aplicada a Venezuela sería efectiva también en Cuba.\n• Las relaciones entre Estados Unidos y Cuba podrían cambiar si se aplica un enfoque similar al venezolano.\n• Observadores internacionales analizan el impacto de esta estrategia en la estabilidad regional latinoamericana.\n• La administración Trump apuesta por una política exterior más agresiva y orientada por resultados pragmáticos.\n• Cuba, todavía bajo un régimen autoritario, representa un desafío distinto al venezolano para Washington.\n• La dinámica geopolítica en el Caribe podría alterarse si esta política se ejecuta con éxito en Cuba.\n• Críticos temen que este tipo de pragmatismo ignore los derechos humanos por alcanzar objetivos a corto plazo.\n• Marco Rubio ha sido una figura central en la formulación de esta directriz hacia gobiernos autoritarios latinoamericanos.\n• La historia reciente de la política estadounidense hacia Cuba está marcada por oscilaciones entre presión y aperturismo.",
      "source_name": "Gina Montaner",
      "source_url": "https://www.nacion.com/opinion/columnistas/si-funciono-en-venezuela-servira-en-cuba-la/HJBGE3K52FDDFNWWXOOTKNJ4FY/story/",
      "publish_date": "2026-01-12T03:53:59.000Z",
      "teaser": "Lo clave en 20 segundos: Trump y Rubio planean replicar en Cuba su política fuerte aplicada en Venezuela.",
      "image_url": "https://www.nacion.com/resizer/v2/3GKXEFEJVVEZNN3LL2XK6WV2YE.jpg?smart=true&auth=7490df3fe0a204d6ff89d1c7b9d31b4399a506d956b843920e800c392d305c3d&width=1440",
      "description": "Tras la captura de Nicolás Maduro, Washington apuesta por una ‘realpolitik’ extrema en Venezuela. La pregunta ahora es si ese pragmatismo, liderado por Trump y Marco Rubio, será exportado a Cuba",
      "featured": false
    },
    {
      "slug": "apuesta-de-trump-y-rubio-en-cuba-tras-venezuela",
      "title": "Si funcionó en Venezuela, ¿servirá en Cuba? La apuesta de Trump y Rubio",
      "category": "Mundo",
      "bullets_20s": "• La política exterior de Washington mostró un giro pragmático tras la aprehensión de Nicolás Maduro en Venezuela.\n• Donald Trump y el senador Marco Rubio lideran esta nueva aproximación estratégica frente a gobiernos autoritarios.\n• La experiencia en Venezuela impulsa ahora intentos por replicar tácticas similares en la Cuba de régimen comunista.\n• Surge el debate sobre si este enfoque realista puede ser efectivo en el contexto cubano, con su propia historia única.\n• Rubio ha sido una voz clave en la política estadounidense hacia América Latina, especialmente en temas de Cuba.\n• Trump busca reforzar su imagen frente a dictaduras, apostando a maniobras que generen resultados visibles y rápidos.\n• La ‘realpolitik’ apunta más a resultados concretos que a principios democráticos ideales, según algunos analistas.\n• Muchos cubanos y exiliados observan con expectativa qué implicaciones tendrá esta política para la isla caribeña.\n• El precedente venezolano no garantiza el mismo desenlace en un entorno sociopolítico diferente como el de Cuba.\n• Líderes internacionales reaccionan con cautela frente a esta estrategia de intervención con fines geopolíticos.\n• La apuesta diplomática resalta tensiones entre actores globales involucrados en asuntos latinoamericanos sensibles.",
      "source_name": "Gina Montaner",
      "source_url": "https://www.nacion.com/opinion/columnistas/si-funciono-en-venezuela-servira-en-cuba-la/HJBGE3K52FDDFNWWXOOTKNJ4FY/story/",
      "publish_date": "2026-01-12T03:53:59.000Z",
      "teaser": "Lo clave en 20 segundos: Trump y Rubio trasladan su estrategia venezolana a Cuba, generando debate internacional.",
      "image_url": "https://www.nacion.com/resizer/v2/3GKXEFEJVVEZNN3LL2XK6WV2YE.jpg?smart=true&auth=7490df3fe0a204d6ff89d1c7b9d31b4399a506d956b843920e800c392d305c3d&width=1440",
      "description": "Tras la captura de Nicolás Maduro, Washington apuesta por una ‘realpolitik’ extrema en Venezuela. La pregunta ahora es si ese pragmatismo, liderado por Trump y Marco Rubio, será exportado a Cuba",
      "featured": false
    },
    {
      "slug": "loteria-nacional-costa-rica-ganadores-sorteo-4884",
      "title": "Lotería Nacional de Costa Rica: Lista completa de ganadores y premios del sorteo N°4.884 de este domingo 11 de enero",
      "category": "Costa Rica",
      "bullets_20s": "• Ya se publicó la lista oficial de los premios del sorteo número 4.884 de la Lotería Nacional.\n• El sorteo se realizó este domingo 11 de enero y atrajo gran atención por parte del público costarricense.\n• Participantes pueden consultar si su número resultó ganador en el sitio oficial de la Junta de Protección Social.\n• La Junta promueve el uso de plataformas digitales para facilitar la verificación de resultados del sorteo.\n• Los premios abarcan distintos montos que benefician tanto a ganadores mayores como a aproximaciones.\n• Como es usual, parte de lo recaudado se destina a proyectos sociales y de salud en todo el país.\n• Los boletos ganadores deben ser reclamados en los tiempos establecidos por la normativa nacional.\n• El respaldo al sorteo por parte de la ciudadanía mantiene viva una tradición nacional de muchos años.\n• Los premios pueden ser cobrados únicamente en centros autorizados por la Junta de Protección Social.\n• Siempre se recomienda verificar la autenticidad de los boletos y evitar fraudes relacionados con la lotería.\n• Miles de personas participaron en este sorteo con la esperanza de obtener uno de los grandes premios.\n• Autoridades recomiendan consultar solo medios oficiales para evitar información errónea sobre resultados.",
      "source_name": "Cristian Mora",
      "source_url": "https://www.nacion.com/el-pais/loteria-nacional-de-costa-rica-lista-completa-de/FTDQ4IHFDRHLLBMVDQ4PSJTA5A/story/",
      "publish_date": "2026-01-12T03:23:18.000Z",
      "teaser": "Lo clave en 20 segundos: Consulte los números ganadores del sorteo 4.884 de la Lotería Nacional en Costa Rica.",
      "image_url": "https://www.nacion.com/resizer/v2/5HLNIIBNDZBUFHHU2XVQYSNHNU.JPG?smart=true&auth=5be8392eb7103f6bef7b7f1994778eb75da90f066ee9cfad9c6052ee38e24a0e&width=1440",
      "description": "Revise aquí todos los premios de la Lotería Nacional de Costa Rica, y verifique si su número resultó ganador.",
      "featured": false
    },
    {
      "slug": "globos-de-oro-2026-compositora-rechazada-premiada",
      "title": "Globos de Oro 2026: compositora de ‘KPop Demon Hunters’ fue rechazada y ahora brilla en los premios",
      "category": "Mundo",
      "bullets_20s": "• La compositora de ‘KPop Demon Hunters’ fue inicialmente rechazada antes de ser reconocida en los Globos de Oro.\n• Su trabajo fue premiado con el galardón a la mejor canción original en la edición 2026.\n• Además, la misma película ganó como mejor película animada en los prestigiosos premios internacionales.\n• La historia de superación artística ha capturado la atención de la crítica y del público global.\n• La obra combina elementos musicales asiáticos modernos con narrativa animada de alto impacto.\n• El éxito de la película resalta la diversidad emergente en la industria cinematográfica global.\n• Las votaciones y premiaciones reflejan un cambio hacia nuevas propuestas creativas y culturales.\n• El reconocimiento valida el esfuerzo de artistas innovadores fuera del circuito tradicional.\n• La compositora declaró que su motivación principal fue la pasión por contar historias auténticas.\n• Aunque fue rechazada por varios estudios, su perseverancia la llevó al éxito.\n• La ceremonia de los Globos de Oro 2026 marcó un hito en el reconocimiento de talentos emergentes.",
      "source_name": "Fiorella Montoya",
      "source_url": "https://www.nacion.com/viva/globos-de-oro-2026-compositora-de-k-pop-demon/34ZM5HQY4JBNHEDQEV6HETQBSA/story/",
      "publish_date": "2026-01-12T03:17:31.000Z",
      "teaser": "Lo clave en 20 segundos: compositora rechazada triunfa con película animada y gana en los Globos de Oro 2026.",
      "image_url": "https://www.nacion.com/resizer/v2/EJQI64OEF5HG7KGMTRGZFPKILY.png?smart=true&auth=16ef4ee1348ad96e8c70b8489b33c3a6b552f71c944be006f6b2c7f5138478ae&width=1440",
      "description": "La famosa película obtuvo el galardón en la categoría de mejor canción original y mejor película animada.",
      "featured": false
    },
    {
      "slug": "globos-de-oro-2026-compositora-kpop-demon-hunters",
      "title": "Globos de Oro 2026: compositora de ‘KPop Demon Hunters’ fue rechazada y ahora brilla en los premios",
      "category": "Mundo",
      "bullets_20s": "• La compositora de 'KPop Demon Hunters' fue inicialmente rechazada antes de alcanzar reconocimiento internacional.\n• El filme se alzó con los premios a mejor canción original y mejor película animada en los Globos de Oro 2026.\n• La historia de superación de la artista ha logrado captar la atención de la industria y la prensa mundial.\n• La ceremonia de los Globos de Oro premió lo mejor del cine animado y musical durante el último año.\n• Su composición musical fue destacada por su originalidad y fuerza emocional dentro del contexto de la película.\n• Los expertos en música de la industria alabaron la calidad sonora y narrativa de su obra original.\n• La película se ha convertido en un fenómeno de culto entre los aficionados a la animación y el cine musical.\n• Muchos observadores califican este triunfo como un mensaje de inclusión en el ámbito cultural global.\n• Los temas tratados en la obra musical reflejan lucha, identidad y esperanza, según críticos especializados.\n• La controversia inicial por su rechazo alimentó una narrativa de éxito que revolucionó su carrera profesional.",
      "source_name": "Fiorella Montoya",
      "source_url": "https://www.nacion.com/viva/globos-de-oro-2026-compositora-de-k-pop-demon/34ZM5HQY4JBNHEDQEV6HETQBSA/story/",
      "publish_date": "2026-01-12T03:17:31.000Z",
      "teaser": "Lo clave en 20 segundos: compositora rechazada triunfa en los Globos de Oro con premiada película animada.",
      "image_url": "https://www.nacion.com/resizer/v2/EJQI64OEF5HG7KGMTRGZFPKILY.png?smart=true&auth=16ef4ee1348ad96e8c70b8489b33c3a6b552f71c944be006f6b2c7f5138478ae&width=1440",
      "description": "La famosa película obtuvo el galardón en la categoría de mejor canción original y mejor película animada.",
      "featured": false
    },
    {
      "slug": "globos-de-oro-2026-anfitriona-chistes-dicaprio-johnson",
      "title": "Globos de Oro 2026: anfitriona lanzó ácidos chistes contra Leonardo DiCaprio y Dwayne Johnson",
      "category": "Mundo",
      "bullets_20s": "• La ceremonia de los Globos de Oro 2026 tuvo lugar en el emblemático hotel Beverly Hilton de Los Ángeles.\n• Nikki Glaser fue la anfitriona de la noche y protagonizó el evento con su característico humor sarcástico.\n• Durante su monólogo, Glaser dirigió comentarios filosos a celebridades como Leonardo DiCaprio y Dwayne Johnson.\n• Los chistes provocaron reacciones mixtas entre el público, mezclando risas, incomodidad y sorpresa durante la gala.\n• El tono de la noche reflejó una tendencia creciente hacia monólogos más atrevidos e irreverentes en premiaciones.\n• El evento busca renovar su imagen después de controversias recientes y cambios en su organización interna.\n• Los discursos y presentaciones de este año se vieron marcados por un enfoque más distendido y provocador.\n• A pesar de sus bromas, Glaser recibió elogios por su soltura y control del escenario durante la gala.\n• Varios medios internacionales destacaron el contraste entre las risas que generó y la tensión en algunos sectores.\n• La cobertura se centró tanto en los premios entregados como en el desempeño de la presentadora en el evento.",
      "source_name": "Fiorella Montoya",
      "source_url": "https://www.nacion.com/viva/globos-de-oro-2026-anfitriona-lanzo-acidos-chistes/42V5FAWEVVD3FCSP722YJW3LYU/story/",
      "publish_date": "2026-01-12T02:52:00.000Z",
      "teaser": "Lo clave en 20 segundos: chistes filosos y humor provocador marcaron el inicio de los Globos de Oro 2026.",
      "image_url": "https://www.nacion.com/resizer/v2/Z43VBXGGKZCK3APPLIPB2I46ZI.png?smart=true&auth=ce7a4f74de4e945a4235a65a15a4dd08546a392e11842eea05778f3ca331a308&width=1440",
      "description": "Los Globos de Oro se desarrollan en el hotel Beverly Hilton de Los Ángeles con Nikki Glaser como anfitriona.",
      "featured": false
    },
    {
      "slug": "globos-de-oro-2026-anfitriona-lanzo-acidos-chistes",
      "title": "Globos de Oro 2026: anfitriona lanzó ácidos chistes contra Leonardo DiCaprio y Dwayne Johnson",
      "category": "Mundo",
      "bullets_20s": "• La ceremonia de los Globos de Oro 2026 tuvo lugar en el hotel Beverly Hilton de Los Ángeles.\n• Nikki Glaser fue la anfitriona de la gala, reconocida por su estilo directo y humor ácido.\n• Durante su monólogo, lanzó bromas dirigidas a figuras como Leonardo DiCaprio y Dwayne Johnson.\n• El evento marcó el inicio de la temporada de premios del cine y la televisión en Estados Unidos.\n• La velada estuvo llena de reacciones mixtas por los comentarios irónicos de la presentadora.\n• Glaser usó referencias a la edad y relaciones personales de los actores en sus chistes.\n• El tono del discurso inicial generó conversación entre los asistentes y en redes sociales.\n• Los Globos de Oro suelen combinar glamour con momentos espontáneos, y esta edición no fue la excepción.\n• A pesar de las controversias, el evento reafirmó su lugar como antesala importante a los Óscar.\n• La noche reconoció producciones destacadas del cine y la televisión internacional.\n• Críticos y fanáticos comentaron ampliamente las intervenciones de la presentadora del evento.\n• La gala sigue siendo una vitrina influyente para la industria del entretenimiento global.",
      "source_name": "Fiorella Montoya",
      "source_url": "https://www.nacion.com/viva/globos-de-oro-2026-anfitriona-lanzo-acidos-chistes/42V5FAWEVVD3FCSP722YJW3LYU/story/",
      "publish_date": "2026-01-12T02:52:00.000Z",
      "teaser": "Lo clave en 20 segundos: Nikki Glaser causó revuelo con bromas ácidas durante los Globos de Oro 2026.",
      "image_url": "https://www.nacion.com/resizer/v2/Z43VBXGGKZCK3APPLIPB2I46ZI.png?smart=true&auth=ce7a4f74de4e945a4235a65a15a4dd08546a392e11842eea05778f3ca331a308&width=1440",
      "description": "Los Globos de Oro se desarrollan en el hotel Beverly Hilton de Los Ángeles con Nikki Glaser como anfitriona.",
      "featured": false
    },
    {
      "slug": "loteria-nacional-costa-rica-numeros-ganadores-11-enero-2026",
      "title": "Lotería Nacional de Costa Rica: Vea los números ganadores de este domingo 11 de enero",
      "category": "Costa Rica",
      "bullets_20s": "• La Lotería Nacional de Costa Rica reveló los resultados correspondientes al sorteo del domingo 11 de enero.\n• El premio mayor de los chances entrega un monto de ¢175 millones por cada emisión completa ganadora.\n• Miles de costarricenses esperaban con expectativa los números ganadores del sorteo más reciente.\n• Los sorteos de la Junta de Protección Social son una tradición muy arraigada en el país.\n• Los fondos recaudados por la venta de chances apoyan programas sociales y de salud pública.\n• Los números ganadores pueden consultarse oficialmente en el portal de la Junta o en medios nacionales.\n• Se recomienda revisar cuidadosamente cada fracción para validar posibles premios complementarios.\n• En caso de resultar premiados, hay procedimientos establecidos para reclamar el premio de forma segura.\n• La confianza en los sorteos oficiales refuerza su continuidad y apoyo comunitario en Costa Rica.\n• Miles de boletos son vendidos cada semana como parte de una costumbre cultural costarricense.\n• La Junta publica los resultados del sorteo de forma oficial la noche del mismo domingo.\n• Es importante conservar los tiquetes en buen estado como evidencia en caso de reclamo.",
      "source_name": "Cristian Mora",
      "source_url": "https://www.nacion.com/el-pais/loteria-nacional-de-costa-rica-vea-los-numeros/IPJWHJN7OBBZNL6JX6P4ESPWWU/story/",
      "publish_date": "2026-01-12T02:42:27.000Z",
      "teaser": "Lo clave en 20 segundos: Resultados del sorteo de la Lotería Nacional de este 11 de enero ya están disponibles.",
      "image_url": "https://www.nacion.com/resizer/v2/QYWGOIZDGFFWHHREUWDJSSWAEA.jpg?smart=true&auth=2db6f687ad489e911f0b8eb3496a769de37d3b30c06e02d7bd9c74a0b4955878&width=1440",
      "description": "Combinación ganadora del premio mayor de los chances paga ¢175 millones por emisión",
      "featured": false
    },
    {
      "slug": "loteria-nacional-costa-rica-numeros-ganadores-11-enero",
      "title": "Lotería Nacional de Costa Rica: Vea los números ganadores de este domingo 11 de enero",
      "category": "Costa Rica",
      "bullets_20s": "• La Lotería Nacional publicó los resultados del sorteo correspondiente al domingo 11 de enero.\n• El premio mayor de los chances otorga una suma total de ¢175 millones por emisión.\n• Miles de costarricenses participaron esperando ganar uno de los tantos premios disponibles.\n• Los resultados oficiales pueden consultarse en el sitio del medio o en puntos autorizados.\n• El sorteo fue transmitido por canales oficiales y seguido por gran parte del país.\n• Muchas personas siguen la tradición de revisar cuidadosamente cada número con expectativas.\n• Los ganadores deben presentar el billete original en buen estado para reclamar el premio.\n• Los premios no reclamados dentro del plazo establecido serán reintegrados al sistema de sorteos.\n• Desde hace décadas, la Lotería Nacional es parte de la cultura y economía del país.\n• Gran parte de las ganancias se destinan a programas sociales y beneficencia pública.\n• Participar en los chances es una tradición profundamente arraigada en Costa Rica.\n• Los números ganadores generan emoción y expectativa cada semana entre apostadores fieles.",
      "source_name": "Cristian Mora",
      "source_url": "https://www.nacion.com/el-pais/loteria-nacional-de-costa-rica-vea-los-numeros/IPJWHJN7OBBZNL6JX6P4ESPWWU/story/",
      "publish_date": "2026-01-12T02:42:27.000Z",
      "teaser": "Lo clave en 20 segundos: Conozca los números ganadores del sorteo del domingo 11 de enero en Costa Rica.",
      "image_url": "https://www.nacion.com/resizer/v2/QYWGOIZDGFFWHHREUWDJSSWAEA.jpg?smart=true&auth=2db6f687ad489e911f0b8eb3496a769de37d3b30c06e02d7bd9c74a0b4955878&width=1440",
      "description": "Combinación ganadora del premio mayor de los chances paga ¢175 millones por emisión",
      "featured": false
    },
    {
      "slug": "presidente-reserva-federal-denuncia-presiones-trump",
      "title": "Presidente de la Reserva Federal de Estados Unidos denuncia presiones políticas por parte de Donald Trump tras citación de la Fiscalía",
      "category": "Mundo",
      "bullets_20s": "• Jerome Powell declaró que la Reserva Federal fue objeto de presiones políticas provenientes del expresidente Donald Trump.\n• Powell afirmó que la Fed recibió una citación judicial relacionada con temas financieros en los últimos días.\n• El presidente de la Fed sugiere que esta acción legal tiene motivaciones políticas para influir en decisiones monetarias.\n• Según Powell, Trump intenta presionar a la Fed para reducir las tasas de interés en beneficio político.\n• El caso genera preocupación sobre la independencia del banco central en un momento político crucial en EE. UU.\n• Analistas consideran que la intervención podría tener consecuencias graves en la credibilidad de la política monetaria.\n• La citación judicial involucra documentos y posibles testimonios sobre decisiones tomadas por la Fed en años anteriores.\n• Los comentaristas evalúan el impacto de estas tensiones en los mercados y la economía norteamericana.\n• Powell ha sido defensor consistente de mantener la autonomía del banco central frente a presiones partidistas.\n• Diversos sectores políticos han reaccionado ante la noticia, generando debate sobre la posible intromisión política.\n• La situación marca un nuevo episodio tenso entre instituciones independientes y figuras políticas de alto perfil.\n• El conflicto agrava el ambiente electoral en EE. UU., con implicaciones tanto económicas como institucionales.",
      "source_name": "AFP",
      "source_url": "https://www.nacion.com/el-mundo/presidente-de-la-reserva-federal-de-estados-unidos/G3RBK4U3BFGRNMZRAS4CNBBD74/story/",
      "publish_date": "2026-01-12T02:29:47.000Z",
      "teaser": "Lo clave en 20 segundos: Powell acusa a Trump de presionar a la Fed tras citación judicial que considera motivada políticamente.",
      "image_url": "https://www.nacion.com/resizer/v2/7MKT3HTTY5BCJIMFQVKB246BDA.jpg?smart=true&auth=7cc22b5711d11ea4726faecbde78b4e0127858a35dc0314e0984c41e8fef3306&width=1440",
      "description": "Jerome Powell dijo que la Fed recibió una citación judicial y atribuyó la acción a presiones de Trump para bajar tasas de interés",
      "featured": false
    },
    {
      "slug": "debate-presidencial-tse-candidatos-arremeten-laura-fernandez",
      "title": "Debate presidencial TSE: candidatos arremeten contra Laura Fernández por crisis de inseguridad",
      "category": "Costa Rica",
      "bullets_20s": "• Durante el debate del TSE, la seguridad fue uno de los temas más discutidos entre los candidatos presidenciales.\n• Laura Fernández recibió severas críticas por la situación de inseguridad que atraviesa el país bajo su gestión previa.\n• Candidatos de oposición cuestionaron duramente la propuesta de continuidad en políticas de seguridad de Fernández.\n• Se mencionaron preocupaciones por el aumento de delitos y la respuesta institucional ante la criminalidad en los últimos años.\n• El formato del debate permitió un intercambio fuerte entre los participantes, destacando posturas encontradas sobre seguridad.\n• Algunos aspirantes ofrecieron alternativas robustas a la estrategia actual, buscando fortalecer prevención y control policial.\n• Se destacó la necesidad de un cambio estructural en materia de seguridad nacional para recuperar la tranquilidad ciudadana.\n• La seguridad se ratifica como uno de los temas claves para el electorado en estas elecciones presidenciales.\n• La moderación del TSE permitió que el intercambio fluyera, aunque en momentos fue tenso por los ataques.\n• Fernández defendió su propuesta, alegando necesidad de continuidad para corregir y fortalecer las políticas actuales.\n• El ambiente del debate refleja la alta preocupación social por la violencia y el crimen en Costa Rica.\n• Este tercer debate representa una antesala crítica al último tramo de la campaña presidencial nacional.",
      "source_name": "Lucía Astorga",
      "source_url": "https://www.nacion.com/politica/debate-presidencial-tse-candidatos-arremeten/WSZRJABQAVBB5KRWSCBF36CPDA/story/",
      "publish_date": "2026-01-12T02:20:17.000Z",
      "teaser": "Lo clave en 20 segundos: Seguridad domina debate del TSE; Laura Fernández enfrentó duros cuestionamientos de candidatos opositores.",
      "image_url": "https://www.nacion.com/resizer/v2/F7N35JES4ZHHJM46NUCKTZSSDM.jpeg?smart=true&auth=61b1917172fb0db448cb7d90fd746a138e68763cca788003f7bbe5cf74310181&width=1440",
      "description": "La propuesta de continuidad de Laura Fernández en materia de seguridad fue duramente cuestionada por candidatos de oposición en el tercer debate organizado por el TSE.",
      "featured": false
    },
    {
      "slug": "donald-trump-amenaza-con-cortar-petroleo-y-dinero-venezolano-a-cuba",
      "title": "Donald Trump amenaza con cortar petróleo y dinero venezolano a Cuba si no llega a un acuerdo",
      "category": "Mundo",
      "bullets_20s": "• Donald Trump lanzó una advertencia directa a Cuba vinculada al apoyo del régimen cubano a Venezuela.\n• El expresidente estadounidense condicionó la continuidad de recursos y petróleo venezolano hacia la isla caribeña.\n• Aumenta la tensión diplomática entre Estados Unidos y Cuba por su involucramiento en los asuntos venezolanos.\n• Trump exige un acuerdo concreto con el gobierno cubano o tomará medidas económicas represivas.\n• Cuba ha sido históricamente aliada del gobierno venezolano, lo que complica la postura del gobierno estadounidense.\n• El petróleo venezolano representa una fuente clave para la economía cubana, especialmente en tiempos de crisis energética.\n• Trump sugiere bloquear el flujo de capital e importaciones energéticas si no se retiran del apoyo a Venezuela.\n• La región observa con atención este posible nuevo capítulo de sanciones y presiones políticas internacionales.\n• El conflicto en Venezuela continúa generando repercusiones diplomáticas entre Estados Unidos y países aliados.\n• Este tipo de amenazas recuerda la postura agresiva del mandato de Trump hacia gobiernos de corte socialista.\n• La comunidad internacional podría involucrarse si las sanciones generan consecuencias humanitarias para Cuba.\n• Se mantiene la incertidumbre sobre la respuesta oficial del gobierno cubano ante estas declaraciones del expresidente.",
      "source_name": "AFP",
      "source_url": "https://www.nacion.com/el-mundo/donald-trump-amenaza-con-cortar-petroleo-y-dinero/N5QYRKZ7ABEFPMVWAKA6FEQMS4/story/",
      "publish_date": "2026-01-12T01:59:13.000Z",
      "teaser": "Lo clave en 20 segundos: Trump amenaza a Cuba si mantiene vínculos energéticos y financieros con Venezuela.",
      "image_url": "https://www.nacion.com/resizer/v2/IR2ULL5OAFH3DMDM5HNYOCQVQI.jpg?smart=true&auth=42b23ff237bf96b194e5d1b0f25d7c3b1932cff1fbd65d6e50e963d885951548&width=1440",
      "description": "La tensión entre Estados Unidos y Cuba aumentó luego de la intervención en Venezuela. Trump exigió un acuerdo o aplicará represalias",
      "featured": false
    },
    {
      "slug": "loteria-nacional-costa-rica-ganadores-sorteo-4884",
      "title": "Lotería Nacional de Costa Rica: Lista completa de ganadores y premios del sorteo N°4.884 de este domingo 11 de enero",
      "category": "Costa Rica",
      "bullets_20s": "• Este domingo 11 de enero se realizó el sorteo número 4.884 de la Lotería Nacional en Costa Rica.\n• El sorteo atrajo la atención del público por los premios ofrecidos y la tradición dominical que representa.\n• Numerosos costarricenses participaron comprando enteros y fracciones en todo el país.\n• El sorteo es organizado por la Junta de Protección Social, como parte de su labor benéfica nacional.\n• Premios de diferentes montos fueron distribuidos entre compradores de diversas regiones.\n• Se publicó una lista completa para comprobar los números ganadores del sorteo.\n• Participar en la lotería sigue siendo una tradición muy arraigada entre los ticos.\n• Los resultados son esperados cada domingo por miles de personas con expectativa y esperanza.\n• Los fondos recaudados se destinan a causas sociales, como programas de salud y asistencia social.\n• Muchos ticos revisan sus billetes utilizando plataformas digitales de la Junta o medios nacionales.\n• El premio mayor y otras recompensas fueron adjudicadas durante el sorteo televisado en directo.",
      "source_name": "Cristian Mora",
      "source_url": "https://www.nacion.com/el-pais/loteria-nacional-de-costa-rica-lista-completa-de/FTDQ4IHFDRHLLBMVDQ4PSJTA5A/story/",
      "publish_date": "2026-01-12T00:00:00.000Z",
      "teaser": "Lo clave en 20 segundos: Ya están los premios del sorteo 4.884 de la Lotería Nacional. ¿Ganó su número?",
      "image_url": "https://www.nacion.com/resizer/v2/5HLNIIBNDZBUFHHU2XVQYSNHNU.JPG?smart=true&auth=5be8392eb7103f6bef7b7f1994778eb75da90f066ee9cfad9c6052ee38e24a0e&width=1440",
      "description": "Revise aquí todos los premios de la Lotería Nacional de Costa Rica, y verifique si su número resultó ganador.",
      "featured": false
    }
  ],
  "generated_at": "2026-01-15T10:00:27.998Z"
}